{
  "word2idx": {
    "<pad>": 0,
    "<unk>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "1929": 4,
    "or": 5,
    "1989": 6,
    "?": 7,
    "paris": 8,
    "–": 9,
    "as": 10,
    "the": 11,
    "economic": 12,
    "crisis": 13,
    "deepens": 14,
    "and": 15,
    ",": 16,
    "world": 17,
    "has": 18,
    "been": 19,
    "searching": 20,
    "for": 21,
    "historical": 22,
    "to": 23,
    "help": 24,
    "us": 25,
    "understand": 26,
    "what": 27,
    "happening": 28,
    ".": 29,
    "at": 30,
    "start": 31,
    "of": 32,
    "many": 33,
    "people": 34,
    "likened": 35,
    "it": 36,
    "1982": 37,
    "1973": 38,
    "which": 39,
    "was": 40,
    "reassuring": 41,
    "because": 42,
    "both": 43,
    "refer": 44,
    "classical": 45,
    "cyclical": 46,
    "downturns": 47,
    "today": 48,
    "mood": 49,
    "is": 50,
    "much": 51,
    "with": 52,
    "references": 53,
    "1931": 54,
    "beginning": 55,
    "abound": 56,
    "even": 57,
    "if": 58,
    "some": 59,
    "governments": 60,
    "continue": 61,
    "behave": 62,
    "more": 63,
    "than": 64,
    "exceptional": 65,
    "tendency": 66,
    "either": 67,
    "excessive": 68,
    "restraint": 69,
    "(": 70,
    "europe": 71,
    ")": 72,
    "a": 73,
    "effort": 74,
    "united": 75,
    "states": 76,
    "being": 77,
    "cautious": 78,
    "in": 79,
    "name": 80,
    "avoiding": 81,
    "debt": 82,
    "defending": 83,
    "euro": 84,
    "whereas": 85,
    "moved": 86,
    "on": 87,
    "fronts": 88,
    "order": 89,
    "not": 90,
    "waste": 91,
    "an": 92,
    "ideal": 93,
    "opportunity": 94,
    "implement": 95,
    "badly": 96,
    "needed": 97,
    "structural": 98,
    "reforms": 99,
    "however": 100,
    "year": 101,
    "that": 102,
    "naturally": 103,
    "comes": 104,
    "mind": 105,
    "politics": 106,
    "economics": 107,
    "course": 108,
    "fall": 109,
    "house": 110,
    "brothers": 111,
    "nothing": 112,
    "do": 113,
    "berlin": 114,
    "wall": 115,
    "indeed": 116,
    "surface": 117,
    "seems": 118,
    "be": 119,
    "its": 120,
    "perfect": 121,
    ":": 122,
    "collapse": 123,
    "oppression": 124,
    "artificial": 125,
    "divisions": 126,
    "versus": 127,
    "seemingly": 128,
    "institution": 129,
    "financial": 130,
    "capitalism": 131,
    "yet": 132,
    "2008-2009": 133,
    "like": 134,
    "may": 135,
    "very": 136,
    "well": 137,
    "correspond": 138,
    "epochal": 139,
    "change": 140,
    "whose": 141,
    "consequences": 142,
    "will": 143,
    "felt": 144,
    "decades": 145,
    "end": 146,
    "east-west": 147,
    "ideological": 148,
    "divide": 149,
    "absolute": 150,
    "faith": 151,
    "markets": 152,
    "are": 153,
    "turning": 154,
    "points": 155,
    "happens": 156,
    "2009": 157,
    "jeopardize": 158,
    "positive": 159,
    "results": 160,
    "including": 161,
    "peaceful": 162,
    "reunification": 163,
    "triumph": 164,
    "democratic": 165,
    "principles": 166,
    "over": 167,
    "nationalist": 168,
    "xenophobic": 169,
    "tendencies": 170,
    "liberal": 171,
    "democracy": 172,
    "triumphed": 173,
    "socialist": 174,
    "ideology": 175,
    "incarnated": 176,
    "promoted": 177,
    "by": 178,
    "soviet": 179,
    "bloc": 180,
    "his": 181,
    "supporters": 182,
    "president": 183,
    "ronald": 184,
    "reagan": 185,
    "who": 186,
    "deliberate": 187,
    "escalation": 188,
    "arms": 189,
    "race": 190,
    "pushed": 191,
    "economy": 192,
    "brink": 193,
    "thereby": 194,
    "fully": 195,
    "demonstrating": 196,
    "superiority": 197,
    "societies": 198,
    "free": 199,
    "there": 200,
    "obvious": 201,
    "differences": 202,
    "between": 203,
    "now": 204,
    "first": 205,
    "perhaps": 206,
    "above": 207,
    "all": 208,
    "revolutions": 209,
    "subsequent": 210,
    "union": 211,
    "put": 212,
    "global": 213,
    "bipolarity": 214,
    "contrast": 215,
    "likely": 216,
    "pave": 217,
    "way": 218,
    "new": 219,
    "form": 220,
    "but": 221,
    "china": 222,
    "substituting": 223,
    "second": 224,
    "market": 225,
    "appeared": 226,
    "clear": 227,
    "fragile": 228,
    "expected": 229,
    "winners": 230,
    "difficult": 231,
    "spread": 232,
    "distinguish": 233,
    "from": 234,
    "losers": 235,
    "everyone": 236,
    "loser": 237,
    "affected": 238,
    "others": 239,
    "history": 240,
    "unfair": 241,
    "despite": 242,
    "greater": 243,
    "responsibility": 244,
    "today’s": 245,
    "emerge": 246,
    "better": 247,
    "shape": 248,
    "most": 249,
    "countries": 250,
    "alone": 251,
    "visiting": 252,
    "professor": 253,
    "harvard": 254,
    "mit": 255,
    "i": 256,
    "am": 257,
    "getting": 258,
    "good": 259,
    "could": 260,
    "look": 261,
    "when": 262,
    "finally": 263,
    "passes": 264,
    "one": 265,
    "senses": 266,
    "something": 267,
    "making": 268,
    "dominated": 269,
    "universe": 270,
    "media": 271,
    "lab": 272,
    "mathematics": 273,
    "departments": 274,
    "asians": 275,
    "chinese": 276,
    "indians": 277,
    "particular": 278,
    "everywhere": 279,
    "romans": 280,
    "athens": 281,
    "century": 282,
    "bc": 283,
    "full": 284,
    "admiration": 285,
    "those": 286,
    "whom": 287,
    "they": 288,
    "were": 289,
    "learning": 290,
    "so": 291,
    "would": 292,
    "overcome": 293,
    "coming": 294,
    "before": 295,
    "this": 296,
    "appears": 297,
    "faced": 298,
    "spreading": 299,
    "disorder": 300,
    "outright": 301,
    "chaos": 302,
    "example": 303,
    "happen": 304,
    "country": 305,
    "central": 306,
    "vulnerable": 307,
    "egypt": 308,
    "hundred": 309,
    "thousands": 310,
    "egyptians": 311,
    "working": 312,
    "gulf": 313,
    "forced": 314,
    "return": 315,
    "their": 316,
    "homeland": 317,
    "result": 318,
    "rich": 319,
    "get": 320,
    "less": 321,
    "poor": 322,
    "poorer": 323,
    "about": 324,
    "foreign": 325,
    "workers": 326,
    "have": 327,
    "reached": 328,
    "“european": 329,
    "potential": 330,
    "explosions": 331,
    "europe’s": 332,
    "supposedly": 333,
    "open": 334,
    "ended": 335,
    "up": 336,
    "enduring": 337,
    "observers": 338,
    "me": 339,
    "assumed": 340,
    "we": 341,
    "can": 342,
    "only": 343,
    "hope": 344,
    "similarly": 345,
    "prove": 346,
    "far": 347,
    "dramatic": 348,
    "our": 349,
    "feel": 350,
    "them": 351,
    "years": 352,
    "began": 353,
    "2008": 354,
    "greatest": 355,
    "since": 356,
    "great": 357,
    "depression": 358,
    "challenge": 359,
    "social": 360,
    "political": 361,
    "systems": 362,
    "war": 363,
    "ii": 364,
    "currencies": 365,
    "risk": 366,
    ";": 367,
    "also": 368,
    "exposed": 369,
    "serious": 370,
    "regulatory": 371,
    "governance": 372,
    "shortcomings": 373,
    "addressed": 374,
    "fact": 375,
    "remembered": 376,
    "watershed": 377,
    "moment": 378,
    "led": 379,
    "strengthened": 380,
    "resilience": 381,
    "removed": 382,
    "vulnerabilities": 383,
    "contrary": 384,
    "leaders’": 385,
    "failure": 386,
    "discern": 387,
    "act": 388,
    "lessons": 389,
    "recession": 390,
    "series": 391,
    "fresh": 392,
    "crises": 393,
    "otherwise": 394,
    "turn": 395,
    "out": 396,
    "historians": 397,
    "despair": 398,
    "shortsightedness": 399,
    "note": 400,
    "analysts": 401,
    "regulators": 402,
    "narrowly": 403,
    "focused": 404,
    "fixing": 405,
    "system": 406,
    "strengthening": 407,
    "national": 408,
    "oversight": 409,
    "regimes": 410,
    "while": 411,
    "goal": 412,
    "point": 413,
    "imperative": 414,
    "prepare": 415,
    "confront": 416,
    "challenges": 417,
    "posed": 418,
    "globalization": 419,
    "technological": 420,
    "development": 421,
    "supports": 422,
    "sustainable": 423,
    "equitable": 424,
    "growth": 425,
    "institutions": 426,
    "regulations": 427,
    "international": 428,
    "levels": 429,
    "must": 430,
    "drastically": 431,
    "improved": 432,
    "nearly": 433,
    "enough": 434,
    "invested": 435,
    "beyond": 436,
    "regional": 437,
    "bodies": 438,
    "european": 439,
    "remained": 440,
    "largely": 441,
    "untouched": 442,
    "worse": 443,
    "partial": 444,
    "enable": 445,
    "matters": 446,
    "strain": 447,
    "frameworks": 448,
    "increases": 449,
    "finance": 450,
    "other": 451,
    "fields": 452,
    "meanwhile": 453,
    "enormous": 454,
    "investments": 455,
    "securing": 456,
    "higher": 457,
    "rate": 458,
    "fuel": 459,
    "innovation": 460,
    "further": 461,
    "major": 462,
    "advances": 463,
    "fueled": 464,
    "cheap": 465,
    "money": 466,
    "cause": 467,
    "fast": 468,
    "policy": 469,
    "institutional": 470,
    "cannot": 471,
    "keep": 472,
    "offer": 473,
    "huge": 474,
    "payoffs": 475,
    "early": 476,
    "investors": 477,
    "benefit": 478,
    "remaining": 479,
    "several": 480,
    "steps": 481,
    "ahead": 482,
    "happened": 483,
    "run-up": 484,
    "instruments": 485,
    "created": 486,
    "opportunities": 487,
    "make": 488,
    "amounts": 489,
    "unable": 490,
    "innovations": 491,
    "generating": 492,
    "risks": 493,
    "entire": 494,
    "fundamental": 495,
    "difference": 496,
    "twenty-first": 497,
    "say": 498,
    "1930s": 499,
    "any": 500,
    "past": 501,
    "sector’s": 502,
    "actors": 503,
    "weak": 504,
    "short": 505,
    "term": 506,
    "prevent": 507,
    "extend": 508,
    "body’s": 509,
    "jurisdiction": 510,
    "makes": 511,
    "long-term": 512,
    "influence": 513,
    "predict": 514,
    "next": 515,
    "made": 516,
    "rising": 517,
    "nationalism": 518,
    "growing": 519,
    "disregard": 520,
    "science": 521,
    "policymaking": 522,
    "varied": 523,
    "migration": 524,
    "trade": 525,
    "cyberspace": 526,
    "pollution": 527,
    "climate": 528,
    "these": 529,
    "areas": 530,
    "incomplete": 531,
    "few": 532,
    "independent": 533,
    "such": 534,
    "groups": 535,
    "demanding": 536,
    "transparency": 537,
    "accountability": 538,
    "harder": 539,
    "least": 540,
    "creates": 541,
    "game": 542,
    "respond": 543,
    "cast": 544,
    "harsh": 545,
    "spotlight": 546,
    "just": 547,
    "how": 548,
    "bad": 549,
    "responding": 550,
    "quickly": 551,
    "disasters": 552,
    "especially": 553,
    "fragmented": 554,
    "sure": 555,
    "school’s": 556,
    "2018": 557,
    "report": 558,
    "shows": 559,
    "improvements": 560,
    "preparing": 561,
    "managing": 562,
    "become": 563,
    "developments": 564,
    "wide": 565,
    "range": 566,
    "digital": 567,
    "technologies": 568,
    "capacities": 569,
    "should": 570,
    "running": 571,
    "emergency": 572,
    "plans": 573,
    "upheaval": 574,
    "taking": 575,
    "stronger": 576,
    "mitigate": 577,
    "remain": 578,
    "advanced": 579,
    "economies": 580,
    "moreover": 581,
    "ensure": 582,
    "provide": 583,
    "resources": 584,
    "responsibilities": 585,
    "punishing": 586,
    "exacerbate": 587,
    "sake": 588,
    "own": 589,
    "interests": 590,
    "strengthen": 591,
    "legitimacy": 592,
    "meant": 593,
    "conduct": 594,
    "stands": 595,
    "inadequate": 596,
    "cross-border": 597,
    "coordination": 598,
    "enforcement": 599,
    "agreements": 600,
    "prevention": 601,
    "management": 602,
    "addressing": 603,
    "weakness": 604,
    "reviving": 605,
    "outdated": 606,
    "model": 607,
    "sovereignty": 608,
    "various": 609,
    "kinds": 610,
    "unless": 611,
    "soon": 612,
    "reason": 613,
    "regard": 614,
    "failed": 615,
    "berkeley": 616,
    "solve": 617,
    "problem": 618,
    "know": 619,
    "you": 620,
    "actually": 621,
    "solution": 622,
    "willing": 623,
    "turns": 624,
    "did": 625,
    "quite": 626,
    "thought": 627,
    "message": 628,
    "two": 629,
    "recent": 630,
    "books": 631,
    "together": 632,
    "tell": 633,
    "everything": 634,
    "need": 635,
    "caused": 636,
    "done": 637,
    "recurring": 638,
    "why": 639,
    "things": 640,
    "book": 641,
    "shifts": 642,
    "shocks": 643,
    "conservative": 644,
    "british": 645,
    "journalist": 646,
    "martin": 647,
    "wolf": 648,
    "begins": 649,
    "set": 650,
    "stage": 651,
    "disaster": 652,
    "continues": 653,
    "starting": 654,
    "rise": 655,
    "wealth": 656,
    "among": 657,
    "world’s": 658,
    "richest": 659,
    "0": 660,
    "1%": 661,
    "consequent": 662,
    "pressure": 663,
    "companies": 664,
    "take": 665,
    "increasingly": 666,
    "unsustainable": 667,
    "policymakers": 668,
    "into": 669,
    "widespread": 670,
    "acceptance": 671,
    "theories": 672,
    "hypothesis": 673,
    "”": 674,
    "assumes": 675,
    "rationally": 676,
    "use": 677,
    "available": 678,
    "information": 679,
    "decisions": 680,
    "deregulated": 681,
    "easier": 682,
    "assets": 683,
    "perceived": 684,
    "safe": 685,
    "systemic": 686,
    "bankers’": 687,
    "wildest": 688,
    "imagination": 689,
    "ultimately": 690,
    "assumptions": 691,
    "environment": 692,
    "defined": 693,
    "called": 694,
    "hubris": 695,
    "officials": 696,
    "underestimated": 697,
    "inflation": 698,
    "targets": 699,
    "around": 700,
    "2%": 701,
    "leaving": 702,
    "little": 703,
    "room": 704,
    "maneuver": 705,
    "water": 706,
    "got": 707,
    "choppy": 708,
    "introduced": 709,
    "common": 710,
    "currency": 711,
    "continued": 712,
    "long": 713,
    "after": 714,
    "politicians": 715,
    "responded": 716,
    "worsening": 717,
    "conditions": 718,
    "closely": 719,
    "possible": 720,
    "prescriptions": 721,
    "no": 722,
    "absolutely": 723,
    "necessary": 724,
    "address": 725,
    "biggest": 726,
    "wolf’s": 727,
    "prescription": 728,
    "countering": 729,
    "simple": 730,
    "smart": 731,
    "unassailable": 732,
    "he": 733,
    "suggests": 734,
    "reserve": 735,
    "spend": 736,
    "public-sector": 737,
    "issue": 738,
    "banks": 739,
    "argues": 740,
    "raise": 741,
    "3%": 742,
    "4%": 743,
    "per": 744,
    "medium": 745,
    "according": 746,
    "place": 747,
    "measures": 748,
    "lower": 749,
    "discourage": 750,
    "eurozone": 751,
    "too": 752,
    "resolve": 753,
    "internal": 754,
    "introducing": 755,
    "“a": 756,
    "minimum": 757,
    "policies”": 758,
    "allow": 759,
    "monetary": 760,
    "function": 761,
    "properly": 762,
    "solutions": 763,
    "include": 764,
    "tackling": 765,
    "inequality": 766,
    "“more": 767,
    "regulation": 768,
    "degree": 769,
    "individual": 770,
    "craft": 771,
    "responses": 772,
    "analysis": 773,
    "free-market": 774,
    "ideologues": 775,
    "proposals": 776,
    "reasons": 777,
    "found": 778,
    "hall": 779,
    "mirrors": 780,
    "my": 781,
    "friend": 782,
    "teacher": 783,
    "eichengreen": 784,
    "traces": 785,
    "tepid": 786,
    "response": 787,
    "monetarist": 788,
    "economists": 789,
    "milton": 790,
    "friedman": 791,
    "keynesian": 792,
    "peers": 793,
    "interpretations": 794,
    "causes": 795,
    "erupted": 796,
    "tried": 797,
    "apply": 798,
    "proposed": 799,
    "unfortunately": 800,
    "turned": 801,
    "wrong": 802,
    "thing": 803,
    "interpretation": 804,
    "significant": 805,
    "respects": 806,
    "radically": 807,
    "resulting": 808,
    "policies": 809,
    "developing": 810,
    "success": 811,
    "victory": 812,
    "allowed": 813,
    "declare": 814,
    "had": 815,
    "time": 816,
    "embrace": 817,
    "austerity": 818,
    "focus": 819,
    "reform": 820,
    "stagnant": 821,
    "marked": 822,
    "anemic": 823,
    "threatens": 824,
    "normal": 825,
    "track": 826,
    "thrown": 827,
    "away": 828,
    "10%": 829,
    "financial-sector": 830,
    "left": 831,
    "another": 832,
    "agree": 833,
    "main": 834,
    "underpin": 835,
    "intellectual": 836,
    "true": 837,
    "lesson": 838,
    "never": 839,
    "truly": 840,
    "learned": 841,
    "comeback": 842,
    "strategy": 843,
    "pope": 844,
    "francis": 845,
    "parliament": 846,
    "last": 847,
    "november": 848,
    "compared": 849,
    "grandmother": 850,
    "pleasant": 851,
    "experience": 852,
    "lacking": 853,
    "vitality": 854,
    "energy": 855,
    "high": 856,
    "argued": 857,
    "eu": 858,
    "leaders": 859,
    "shed": 860,
    "image": 861,
    "recognize": 862,
    "strategic": 863,
    "faces": 864,
    "forge": 865,
    "admittedly": 866,
    "alarmingly": 867,
    "accurate": 868,
    "strengths": 869,
    "hub": 870,
    "high-level": 871,
    "home": 872,
    "competitive": 873,
    "regions": 874,
    "industries": 875,
    "impressive": 876,
    "built": 877,
    "community": 878,
    "changing": 879,
    "asia-pacific": 880,
    "region": 881,
    "influencing": 882,
    "trans-pacific": 883,
    "partnership": 884,
    "11": 885,
    "create": 886,
    "free-trade": 887,
    "zone": 888,
    "accelerate": 889,
    "shift": 890,
    "eventually": 891,
    "though": 892,
    "tpp": 893,
    "shortage": 894,
    "hurdles": 895,
    "agreement": 896,
    "finalized": 897,
    "augment": 898,
    "asia’s": 899,
    "power": 900,
    "work": 901,
    "secure": 902,
    "position": 903,
    "enhancing": 904,
    "investment": 905,
    "ties": 906,
    "negotiations": 907,
    "progress": 908,
    "talks": 909,
    "eu-us": 910,
    "transatlantic": 911,
    "ttip": 912,
    "deeply": 913,
    "mired": 914,
    "domestic": 915,
    "controversies": 916,
    "project": 917,
    "business": 918,
    "sides": 919,
    "atlantic": 920,
    "convinced": 921,
    "successful": 922,
    "bring": 923,
    "substantial": 924,
    "benefits": 925,
    "perception": 926,
    "studies": 927,
    "reinforce": 928,
    "trivial": 929,
    "issues": 930,
    "chicken": 931,
    "settlements": 932,
    "investor": 933,
    "disputes": 934,
    "dominate": 935,
    "debate": 936,
    "unleash": 937,
    "remains": 938,
    "largest": 939,
    "wealthiest": 940,
    "accounting": 941,
    "three-quarters": 942,
    "activity": 943,
    "half": 944,
    "opened": 945,
    "turkey": 946,
    "mexico": 947,
    "canada": 948,
    "compelling": 949,
    "achieving": 950,
    "potentially": 951,
    "catastrophic": 952,
    "starters": 953,
    "breakdown": 954,
    "give": 955,
    "considerable": 956,
    "ammunition": 957,
    "kingdom": 958,
    "advocate": 959,
    "withdrawal": 960,
    "implemented": 961,
    "uk": 962,
    "unwise": 963,
    "thus": 964,
    "unlikely": 965,
    "leave": 966,
    "eu’s": 967,
    "squander": 968,
    "probably": 969,
    "drive": 970,
    "disengagement": 971,
    "continent": 972,
    "russian": 973,
    "vladimir": 974,
    "putin": 975,
    "invariably": 976,
    "exert": 977,
    "parts": 978,
    "contributes": 979,
    "starkly": 980,
    "stalls": 981,
    "collapses": 982,
    "moves": 983,
    "forward": 984,
    "succeeds": 985,
    "balance": 986,
    "tip": 987,
    "strongly": 988,
    "favor": 989,
    "options": 990,
    "geopolitical": 991,
    "seemed": 992,
    "value": 993,
    "initially": 994,
    "commitment": 995,
    "launch": 996,
    "negotiation": 997,
    "process": 998,
    "june": 999,
    "2013": 1000,
    "ambition": 1001,
    "complete": 1002,
    "“one": 1003,
    "tank": 1004,
    "gas": 1005,
    "wanted": 1006,
    "endure": 1007,
    "protracted": 1008,
    "associated": 1009,
    "pain": 1010,
    "essentially": 1011,
    "abandoned": 1012,
    "confirming": 1013,
    "american": 1014,
    "fears": 1015,
    "negotiators": 1016,
    "struggled": 1017,
    "anti-globalization": 1018,
    "seized": 1019,
    "control": 1020,
    "public": 1021,
    "discourse": 1022,
    "presenting": 1023,
    "threat": 1024,
    "health": 1025,
    "dangerously": 1026,
    "inaccurate": 1027,
    "talk": 1028,
    "gaining": 1029,
    "traction": 1030,
    "case": 1031,
    "revive": 1032,
    "conclude": 1033,
    "successfully": 1034,
    "2015": 1035,
    "resolving": 1036,
    "establishing": 1037,
    "entails": 1038,
    "always": 1039,
    "account": 1040,
    "complexity": 1041,
    "modern": 1042,
    "inherent": 1043,
    "completing": 1044,
    "intractable": 1045,
    "resume": 1046,
    "month": 1047,
    "push": 1048,
    "genuine": 1049,
    "deal": 1050,
    "news": 1051,
    "midterm": 1052,
    "elections": 1053,
    "might": 1054,
    "chances": 1055,
    "barack": 1056,
    "obama": 1057,
    "so-called": 1058,
    "fast-track": 1059,
    "negotiating": 1060,
    "authority": 1061,
    "congress": 1062,
    "does": 1063,
    "simply": 1064,
    "approve": 1065,
    "reject": 1066,
    "negotiated": 1067,
    "rather": 1068,
    "picking": 1069,
    "apart": 1070,
    "presidential": 1071,
    "election": 1072,
    "season": 1073,
    "easily": 1074,
    "agenda": 1075,
    "seize": 1076,
    "avert": 1077,
    "epoch": 1078,
    "madrid": 1079,
    "2016": 1080,
    "outlook": 1081,
    "2017": 1082,
    "uncertainty": 1083,
    "tensions": 1084,
    "middle": 1085,
    "east": 1086,
    "populist": 1087,
    "movements": 1088,
    "tragic": 1089,
    "conflict": 1090,
    "syria": 1091,
    "attempts": 1092,
    "rapprochement": 1093,
    "disagreement": 1094,
    "syrian": 1095,
    "bashar": 1096,
    "future": 1097,
    "role": 1098,
    "peace": 1099,
    "transition": 1100,
    "week": 1101,
    "government": 1102,
    "troops": 1103,
    "backed": 1104,
    "russia": 1105,
    "iran": 1106,
    "almost": 1107,
    "aleppo": 1108,
    "once": 1109,
    "syria’s": 1110,
    "city": 1111,
    "utterly": 1112,
    "devastated": 1113,
    "priority": 1114,
    "achieve": 1115,
    "require": 1116,
    "close": 1117,
    "cooperation": 1118,
    "december": 1119,
    "27": 1120,
    "hold": 1121,
    "meeting": 1122,
    "moscow": 1123,
    "discuss": 1124,
    "takes": 1125,
    "fallout": 1126,
    "russia’s": 1127,
    "ambassador": 1128,
    "surprising": 1129,
    "parties": 1130,
    "came": 1131,
    "march": 1132,
    "signed": 1133,
    "refugee": 1134,
    "taken": 1135,
    "three": 1136,
    "million": 1137,
    "refugees": 1138,
    "although": 1139,
    "relations": 1140,
    "currently": 1141,
    "best": 1142,
    "dialogue": 1143,
    "based": 1144,
    "interdependence": 1145,
    "collective": 1146,
    "fight": 1147,
    "against": 1148,
    "terrorism": 1149,
    "consumed": 1150,
    "brexit": 1151,
    "article": 1152,
    "50": 1153,
    "treaty": 1154,
    "lisbon": 1155,
    "triggering": 1156,
    "formal": 1157,
    "procedure": 1158,
    "reach": 1159,
    "guarantees": 1160,
    "wellbeing": 1161,
    "easy": 1162,
    "already": 1163,
    "18": 1164,
    "months": 1165,
    "uncertain": 1166,
    "wants": 1167,
    "retain": 1168,
    "access": 1169,
    "single": 1170,
    "accept": 1171,
    "four": 1172,
    "freedoms": 1173,
    "movement": 1174,
    "general": 1175,
    "isolationist": 1176,
    "anti-european": 1177,
    "strong": 1178,
    "showing": 1179,
    "lose": 1180,
    "militarily": 1181,
    "economically": 1182,
    "important": 1183,
    "founding": 1184,
    "member": 1185,
    "state": 1186,
    "france": 1187,
    "fortunately": 1188,
    "europeans’": 1189,
    "views": 1190,
    "toward": 1191,
    "aftermath": 1192,
    "referendum": 1193,
    "unite": 1194,
    "divided": 1195,
    "powerful": 1196,
    "forces": 1197,
    "rapid": 1198,
    "followed": 1199,
    "donald": 1200,
    "trump’s": 1201,
    "signaled": 1202,
    "populism": 1203,
    "west": 1204,
    "trump": 1205,
    "cabinet": 1206,
    "former": 1207,
    "military": 1208,
    "men": 1209,
    "doubt": 1210,
    "promise": 1211,
    "govern": 1212,
    "without": 1213,
    "washington": 1214,
    "incoming": 1215,
    "administration": 1216,
    "rejection": 1217,
    "multilateral": 1218,
    "efforts": 1219,
    "cooperate": 1220,
    "problems": 1221,
    "holds": 1222,
    "peril": 1223,
    "us-eu": 1224,
    "previous": 1225,
    "nuclear": 1226,
    "rays": 1227,
    "light": 1228,
    "closing": 1229,
    "itself": 1230,
    "off": 1231,
    "multilateralism": 1232,
    "still": 1233,
    "ever": 1234,
    "kind": 1235,
    "builds": 1236,
    "trust": 1237,
    "powers": 1238,
    "statements": 1239,
    "casting": 1240,
    "adherence": 1241,
    "vis-à-vis": 1242,
    "taiwan": 1243,
    "severely": 1244,
    "damage": 1245,
    "notwithstanding": 1246,
    "team": 1247,
    "relationship": 1248,
    "lacks": 1249,
    "owing": 1250,
    "intervention": 1251,
    "invasion": 1252,
    "eastern": 1253,
    "ukraine": 1254,
    "alleged": 1255,
    "interference": 1256,
    "particularly": 1257,
    "rooted": 1258,
    "mutual": 1259,
    "respect": 1260,
    "freedom": 1261,
    "human": 1262,
    "rights": 1263,
    "turbulent": 1264,
    "shaping": 1265,
    "whether": 1266,
    "slow": 1267,
    "dc": 1268,
    "april": 1269,
    "fund": 1270,
    "projected": 1271,
    "grow": 1272,
    "3": 1273,
    "5%": 1274,
    "ensuing": 1275,
    "forecast": 1276,
    "steadily": 1277,
    "whittled": 1278,
    "down": 1279,
    "reaching": 1280,
    "october": 1281,
    "imf": 1282,
    "insist": 1283,
    "predictability": 1284,
    "seven": 1285,
    "certainly": 1286,
    "again": 1287,
    "annual": 1288,
    "8%": 1289,
    "2003": 1290,
    "2007": 1291,
    "during": 1292,
    "heady": 1293,
    "exceeded": 1294,
    "gdp": 1295,
    "averaged": 1296,
    "4": 1297,
    "lately": 1298,
    "rates": 1299,
    "same": 1300,
    "outstrips": 1301,
    "amount": 1302,
    "2": 1303,
    "7%": 1304,
    "question": 1305,
    "david": 1306,
    "university": 1307,
    "california": 1308,
    "fade": 1309,
    "2-3": 1310,
    "carmen": 1311,
    "reinhart": 1312,
    "kenneth": 1313,
    "rogoff": 1314,
    "five": 1315,
    "dig": 1316,
    "dislocations": 1317,
    "accounts": 1318,
    "sluggish": 1319,
    "recovery": 1320,
    "popular": 1321,
    "explanation": 1322,
    "lies": 1323,
    "notion": 1324,
    "depressed": 1325,
    "demand": 1326,
    "goods": 1327,
    "services": 1328,
    "undermining": 1329,
    "incentives": 1330,
    "invest": 1331,
    "hire": 1332,
    "lacked": 1333,
    "confidence": 1334,
    "logical": 1335,
    "lack": 1336,
    "northwestern": 1337,
    "university’s": 1338,
    "robert": 1339,
    "gordon": 1340,
    "documented": 1341,
    "productivity": 1342,
    "sense": 1343,
    "prosperity": 1344,
    "notably": 1345,
    "spain": 1346,
    "ireland": 1347,
    "real-estate": 1348,
    "prices": 1349,
    "construction": 1350,
    "risk-taking": 1351,
    "mutually": 1352,
    "reinforcing": 1353,
    "amplifying": 1354,
    "another’s": 1355,
    "through": 1356,
    "boom": 1357,
    "giant": 1358,
    "flooded": 1359,
    "exports": 1360,
    "putting": 1361,
    "lid": 1362,
    "equally": 1363,
    "imported": 1364,
    "volume": 1365,
    "commodities": 1366,
    "bolstering": 1367,
    "african": 1368,
    "latin": 1369,
    "purchased": 1370,
    "german": 1371,
    "cars": 1372,
    "machines": 1373,
    "enabling": 1374,
    "supply": 1375,
    "chains": 1376,
    "dynamic": 1377,
    "reversed": 1378,
    "rescued": 1379,
    "fifth-largest": 1380,
    "bank": 1381,
    "bear": 1382,
    "implicated": 1383,
    "subprime": 1384,
    "mortgage": 1385,
    "mess": 1386,
    "desperately": 1387,
    "dollars": 1388,
    "america": 1389,
    "remorseless": 1390,
    "slide": 1391,
    "bounty": 1392,
    "malaise": 1393,
    "each": 1394,
    "country’s": 1395,
    "slowed": 1396,
    "imports": 1397,
    "causing": 1398,
    "trading": 1399,
    "partners’": 1400,
    "thanks": 1401,
    "aggressive": 1402,
    "stabilize": 1403,
    "rejected": 1404,
    "stimulus": 1405,
    "fiscal": 1406,
    "ignoring": 1407,
    "deepening": 1408,
    "run": 1409,
    "emerging": 1410,
    "growth-enhancing": 1411,
    "countries’": 1412,
    "2012": 1413,
    "celebrated": 1414,
    "economies’": 1415,
    "revealing": 1416,
    "inconvenient": 1417,
    "truth": 1418,
    "factors": 1419,
    "commodity": 1420,
    "massive": 1421,
    "capital": 1422,
    "inflows": 1423,
    "weaknesses": 1424,
    "culture": 1425,
    "rampant": 1426,
    "corruption": 1427,
    "compounded": 1428,
    "slowdown": 1429,
    "worst": 1430,
    "come": 1431,
    "china’s": 1432,
    "industrial": 1433,
    "overcapacity": 1434,
    "property": 1435,
    "glut": 1436,
    "needs": 1437,
    "wound": 1438,
    "driving": 1439,
    "acquisitions": 1440,
    "reined": 1441,
    "networks": 1442,
    "dismantled": 1443,
    "dragged": 1444,
    "persist": 1445,
    "cases": 1446,
    "intensify": 1447,
    "having": 1448,
    "enjoyed": 1449,
    "temporary": 1450,
    "constrained": 1451,
    "interest": 1452,
    "corporate": 1453,
    "bonds": 1454,
    "portend": 1455,
    "slower": 1456,
    "asset": 1457,
    "values": 1458,
    "trigger": 1459,
    "turbulence": 1460,
    "leverage": 1461,
    "stem": 1462,
    "trends": 1463,
    "stop": 1464,
    "forecasting": 1465,
    "renewed": 1466,
    "warning": 1467,
    "spur": 1468,
    "overdue": 1469,
    "york": 1470,
    "every": 1471,
    "january": 1472,
    "try": 1473,
    "notoriously": 1474,
    "expressed": 1475,
    "economist": 1476,
    "wouldn’t": 1477,
    "able": 1478,
    "record": 1479,
    "credible": 1480,
    "correctly": 1481,
    "absence": 1482,
    "forthcoming": 1483,
    "forecasts": 1484,
    "relied": 1485,
    "underlying": 1486,
    "complex": 1487,
    "models": 1488,
    "deficiencies": 1489,
    "aggregate": 1490,
    "manifest": 1491,
    "dramatically": 1492,
    "looking": 1493,
    "anticipated": 1494,
    "events": 1495,
    "writing": 1496,
    "throughout": 1497,
    "worsen": 1498,
    "striking": 1499,
    "data": 1500,
    "average": 1501,
    "life": 1502,
    "expectancy": 1503,
    "decline": 1504,
    "study": 1505,
    "anne": 1506,
    "angus": 1507,
    "deaton": 1508,
    "showed": 1509,
    "large": 1510,
    "segments": 1511,
    "population": 1512,
    "america’s": 1513,
    "angry": 1514,
    "rust": 1515,
    "belt": 1516,
    "incomes": 1517,
    "bottom": 1518,
    "90%": 1519,
    "stagnated": 1520,
    "third": 1521,
    "declining": 1522,
    "proportion": 1523,
    "confirmed": 1524,
    "going": 1525,
    "swaths": 1526,
    "extreme": 1527,
    "trend": 1528,
    "elsewhere": 1529,
    "timing": 1530,
    "backlash": 1531,
    "mend": 1532,
    "earlier": 1533,
    "lurch": 1534,
    "right": 1535,
    "republicans": 1536,
    "blocked": 1537,
    "assistance": 1538,
    "losing": 1539,
    "jobs": 1540,
    "assiduously": 1541,
    "26": 1542,
    "refused": 1543,
    "expansion": 1544,
    "medicaid": 1545,
    "denying": 1546,
    "insurance": 1547,
    "somebody": 1548,
    "living": 1549,
    "advantage": 1550,
    "openly": 1551,
    "admitted": 1552,
    "paying": 1553,
    "fair": 1554,
    "share": 1555,
    "taxes": 1556,
    "tax": 1557,
    "avoidance": 1558,
    "pride": 1559,
    "grasped": 1560,
    "spirit": 1561,
    "voters": 1562,
    "usual": 1563,
    "seldom": 1564,
    "pursue": 1565,
    "unknown": 1566,
    "succeed": 1567,
    "hell-bent": 1568,
    "proposes": 1569,
    "violate": 1570,
    "organization": 1571,
    "rules": 1572,
    "wto": 1573,
    "rule": 1574,
    "him": 1575,
    "then": 1576,
    "play": 1577,
    "similar": 1578,
    "actions": 1579,
    "subtle": 1580,
    "break": 1581,
    "think": 1582,
    "win": 1583,
    "dependent": 1584,
    "gives": 1585,
    "zero-sum": 1586,
    "effective": 1587,
    "targeting": 1588,
    "retaliation": 1589,
    "acute": 1590,
    "inflict": 1591,
    "americans": 1592,
    "it’s": 1593,
    "guess": 1594,
    "stand": 1595,
    "where": 1596,
    "ordinary": 1597,
    "citizens": 1598,
    "suffered": 1599,
    "troubled": 1600,
    "times": 1601,
    "managed": 1602,
    "generate": 1603,
    "excess": 1604,
    "6%": 1605,
    "broadly": 1606,
    "cuts": 1607,
    "standard": 1608,
    "recipe": 1609,
    "imply": 1610,
    "idea": 1611,
    "continuation": 1612,
    "supply-side": 1613,
    "worked": 1614,
    "rhetoric": 1615,
    "m": 1616,
    "tweets": 1617,
    "assuage": 1618,
    "anger": 1619,
    "behind": 1620,
    "revolution": 1621,
    "repeal": 1622,
    "laws": 1623,
    "goes": 1624,
    "version": 1625,
    "can’t": 1626,
    "leads": 1627,
    "uncharted": 1628,
    "waters": 1629,
    "mere": 1630,
    "attempt": 1631,
    "ships": 1632,
    "along": 1633,
    "9/11": 1634,
    "authoritarianism": 1635,
    "attacks": 1636,
    "twin": 1637,
    "towers": 1638,
    "pentagon": 1639,
    "“9/11”": 1640,
    "longer": 1641,
    "date": 1642,
    "entered": 1643,
    "era": 1644,
    "terrorist": 1645,
    "bombings": 1646,
    "london": 1647,
    "1914": 1648,
    "really": 1649,
    "started": 1650,
    "september": 1651,
    "2001": 1652,
    "happy": 1653,
    "heyday": 1654,
    "irish": 1655,
    "successive": 1656,
    "went": 1657,
    "concede": 1658,
    "ira": 1659,
    "waged": 1660,
    "“war”": 1661,
    "terrorists": 1662,
    "legitimate": 1663,
    "enemies": 1664,
    "equals": 1665,
    "bloody": 1666,
    "contest": 1667,
    "accepted": 1668,
    "engagement": 1669,
    "neither": 1670,
    "correct": 1671,
    "description": 1672,
    "nor": 1673,
    "useful": 1674,
    "terminology": 1675,
    "acts": 1676,
    "described": 1677,
    "criminal": 1678,
    "calling": 1679,
    "naming": 1680,
    "opponent": 1681,
    "usually": 1682,
    "al-qaeda": 1683,
    "leader": 1684,
    "osama": 1685,
    "bin": 1686,
    "laden": 1687,
    "justified": 1688,
    "changes": 1689,
    "unacceptable": 1690,
    "embodied": 1691,
    "patriot": 1692,
    "involved": 1693,
    "administrative": 1694,
    "overall": 1695,
    "effect": 1696,
    "erode": 1697,
    "pillars": 1698,
    "liberty": 1699,
    "habeas": 1700,
    "corpus": 1701,
    "court": 1702,
    "whenever": 1703,
    "deprives": 1704,
    "prison": 1705,
    "camp": 1706,
    "guantánamo": 1707,
    "bay": 1708,
    "cuba": 1709,
    "became": 1710,
    "symbol": 1711,
    "unheard": 1712,
    "arrest": 1713,
    "trial": 1714,
    "“illegal": 1715,
    "deprived": 1716,
    "humans": 1717,
    "places": 1718,
    "else": 1719,
    "proclaimed": 1720,
    "essential": 1721,
    "civil": 1722,
    "controls": 1723,
    "borders": 1724,
    "ordeal": 1725,
    "police": 1726,
    "persecution": 1727,
    "burdens": 1728,
    "fear": 1729,
    "hard": 1730,
    "anyone": 1731,
    "looks": 1732,
    "suspicious": 1733,
    "muslims": 1734,
    "restrictions": 1735,
    "meet": 1736,
    "opposition": 1737,
    "adopted": 1738,
    "critics": 1739,
    "themselves": 1740,
    "trouble": 1741,
    "britain": 1742,
    "prime": 1743,
    "minister": 1744,
    "tony": 1745,
    "blair": 1746,
    "supported": 1747,
    "attitude": 1748,
    "entirely": 1749,
    "offered": 1750,
    "theory": 1751,
    "argue": 1752,
    "security": 1753,
    "words": 1754,
    "individuals": 1755,
    "define": 1756,
    "lives": 1757,
    "restrict": 1758,
    "exists": 1759,
    "specific": 1760,
    "continental": 1761,
    "evidence": 1762,
    "concerning": 1763,
    "involvement": 1764,
    "“war": 1765,
    "increased": 1766,
    "germans": 1767,
    "argument": 1768,
    "stay": 1769,
    "action": 1770,
    "wherever": 1771,
    "stance": 1772,
    "prevented": 1773,
    "word": 1774,
    "used": 1775,
    "angst": 1776,
    "anxiety": 1777,
    "ground": 1778,
    "worried": 1779,
    "traveling": 1780,
    "train": 1781,
    "accident": 1782,
    "crash": 1783,
    "suspected": 1784,
    "directly": 1785,
    "indirectly": 1786,
    "shock": 1787,
    "fought": 1788,
    "distinct": 1789,
    "weakening": 1790,
    "official": 1791,
    "legislation": 1792,
    "worrying": 1793,
    "features": 1794,
    "see": 1795,
    "purpose": 1796,
    "resentment": 1797,
    "ways": 1798,
    "west’s": 1799,
    "key": 1800,
    "law": 1801,
    "severe": 1802,
    "hands": 1803,
    "defenders": 1804,
    "restore": 1805,
    "within": 1806,
    "democracies": 1807,
    "legacy": 1808,
    "certain": 1809,
    "relevant": 1810,
    "strictly": 1811,
    "liberties": 1812,
    "restricting": 1813,
    "validity": 1814,
    "parliaments": 1815,
    "regularly": 1816,
    "importantly": 1817,
    "seek": 1818,
    "calm": 1819,
    "exploit": 1820,
    "dark": 1821,
    "vision": 1822,
    "gain": 1823,
    "broad": 1824,
    "democrats": 1825,
    "tall": 1826,
    "foremost": 1827,
    "acting": 1828,
    "accordance": 1829,
    "perspective": 1830,
    "decade": 1831,
    "ago": 1832,
    "19": 1833,
    "took": 1834,
    "planes": 1835,
    "center": 1836,
    "hit": 1837,
    "fourth": 1838,
    "field": 1839,
    "pennsylvania": 1840,
    "passengers": 1841,
    "resisted": 1842,
    "impossible": 1843,
    "mission": 1844,
    "matter": 1845,
    "hours": 1846,
    "000": 1847,
    "innocent": 1848,
    "mostly": 1849,
    "suddenly": 1850,
    "violently": 1851,
    "terrible": 1852,
    "tragedy": 1853,
    "measure": 1854,
    "prevailed": 1855,
    "spectacular": 1856,
    "commonplace": 1857,
    "replicated": 1858,
    "attention": 1859,
    "devoted": 1860,
    "“global": 1861,
    "ten": 1862,
    "introduction": 1863,
    "innovative": 1864,
    "wars": 1865,
    "iraq": 1866,
    "afghanistan": 1867,
    "upheavals": 1868,
    "states’": 1869,
    "trajectory": 1870,
    "ability": 1871,
    "restoring": 1872,
    "stemming": 1873,
    "weapons": 1874,
    "environmental": 1875,
    "centerpiece": 1876,
    "responsible": 1877,
    "outliers": 1878,
    "limited": 1879,
    "appeal": 1880,
    "destroy": 1881,
    "worth": 1882,
    "noting": 1883,
    "streets": 1884,
    "cairo": 1885,
    "damascus": 1886,
    "shouting": 1887,
    "slogans": 1888,
    "al": 1889,
    "qaeda": 1890,
    "supporting": 1891,
    "back": 1892,
    "intelligence": 1893,
    "redirected": 1894,
    "resilient": 1895,
    "markedly": 1896,
    "part": 1897,
    "area": 1898,
    "force": 1899,
    "played": 1900,
    "lost": 1901,
    "base": 1902,
    "taliban": 1903,
    "provided": 1904,
    "sanctuary": 1905,
    "killed": 1906,
    "special": 1907,
    "suburbs": 1908,
    "drones": 1909,
    "aircraft": 1910,
    "steered": 1911,
    "proven": 1912,
    "killing": 1913,
    "number": 1914,
    "tolerate": 1915,
    "support": 1916,
    "held": 1917,
    "accountable": 1918,
    "confused": 1919,
    "eliminated": 1920,
    "rid": 1921,
    "disease": 1922,
    "resort": 1923,
    "women": 1924,
    "children": 1925,
    "pursuit": 1926,
    "goals": 1927,
    "advancing": 1928,
    "pakistan": 1929,
    "dangerous": 1930,
    "mixture": 1931,
    "instability": 1932,
    "yemen": 1933,
    "libya": 1934,
    "somalia": 1935,
    "nigeria": 1936,
    "providing": 1937,
    "fertile": 1938,
    "territory": 1939,
    "organize": 1940,
    "mount": 1941,
    "operations": 1942,
    "constantly": 1943,
    "old": 1944,
    "ones": 1945,
    "danger": 1946,
    "homegrown": 1947,
    "seen": 1948,
    "internet": 1949,
    "inventions": 1950,
    "western": 1951,
    "shown": 1952,
    "weapon": 1953,
    "incite": 1954,
    "wish": 1955,
    "harm": 1956,
    "raised": 1957,
    "secretary": 1958,
    "defense": 1959,
    "rumsfeld": 1960,
    "“are": 1961,
    "capturing": 1962,
    "deterring": 1963,
    "dissuading": 1964,
    "day": 1965,
    "radical": 1966,
    "recruiting": 1967,
    "training": 1968,
    "deploying": 1969,
    "equal": 1970,
    "small": 1971,
    "successes": 1972,
    "costly": 1973,
    "terms": 1974,
    "alas": 1975,
    "silver": 1976,
    "establishment": 1977,
    "palestinian": 1978,
    "want": 1979,
    "elimination": 1980,
    "jewish": 1981,
    "compromise": 1982,
    "kashmir": 1983,
    "satisfy": 1984,
    "bigger": 1985,
    "agendas": 1986,
    "india": 1987,
    "reducing": 1988,
    "unemployment": 1989,
    "desirable": 1990,
    "poverty": 1991,
    "helping": 1992,
    "reduce": 1993,
    "lead": 1994,
    "radicalism": 1995,
    "said": 1996,
    "find": 1997,
    "ourselves": 1998,
    "arab": 1999,
    "islamic": 2000,
    "communities": 2001,
    "nigerian": 2002,
    "father": 2003,
    "warned": 2004,
    "embassy": 2005,
    "lagos": 2006,
    "feared": 2007,
    "son": 2008,
    "young": 2009,
    "man": 2010,
    "attempted": 2011,
    "bomb": 2012,
    "flight": 2013,
    "christmas": 2014,
    "parents": 2015,
    "teachers": 2016,
    "likewise": 2017,
    "recruitment": 2018,
    "dry": 2019,
    "authorities": 2020,
    "receive": 2021,
    "populations": 2022,
    "historically": 2023,
    "tolerated": 2024,
    "widely": 2025,
    "welcomed": 2026,
    "cameron": 2027,
    "prize": 2028,
    "citing": 2029,
    "gains": 2030,
    "billion": 2031,
    "5": 2032,
    "rest": 2033,
    "waiting": 2034,
    "organization’s": 2035,
    "doha": 2036,
    "round": 2037,
    "bilateral": 2038,
    "initiative": 2039,
    "seem": 2040,
    "editorial": 2041,
    "pointed": 2042,
    "downside": 2043,
    "hurt": 2044,
    "developing-country": 2045,
    "exporters": 2046,
    "concerted": 2047,
    "protect": 2048,
    "feature": 2049,
    "pact": 2050,
    "excitement": 2051,
    "barriers": 2052,
    "mandatory": 2053,
    "product": 2054,
    "standards": 2055,
    "concern": 2056,
    "given": 2057,
    "low": 2058,
    "tariffs": 2059,
    "preferential": 2060,
    "reductions": 2061,
    "seriously": 2062,
    "outsiders": 2063,
    "governing": 2064,
    "safety": 2065,
    "requirements": 2066,
    "brutal": 2067,
    "established": 2068,
    "sell": 2069,
    "third-country": 2070,
    "firms’": 2071,
    "depend": 2072,
    "harmonization": 2073,
    "adoption": 2074,
    "recognition": 2075,
    "option": 2076,
    "producers": 2077,
    "scale": 2078,
    "stringent": 2079,
    "original": 2080,
    "suppliers": 2081,
    "exporting": 2082,
    "compliance": 2083,
    "costs": 2084,
    "vary": 2085,
    "meaning": 2086,
    "equipped": 2087,
    "suffer": 2088,
    "late": 2089,
    "1990’s": 2090,
    "decided": 2091,
    "harmonize": 2092,
    "group": 2093,
    "toxic": 2094,
    "compounds": 2095,
    "produced": 2096,
    "eight": 2097,
    "italy": 2098,
    "netherlands": 2099,
    "substantially": 2100,
    "cereals": 2101,
    "dried": 2102,
    "fruits": 2103,
    "nuts": 2104,
    "procedures": 2105,
    "allowing": 2106,
    "firms": 2107,
    "adhere": 2108,
    "extended": 2109,
    "liberalizing": 2110,
    "impact": 2111,
    "television": 2112,
    "choose": 2113,
    "comply": 2114,
    "reaping": 2115,
    "lowering": 2116,
    "excluded": 2117,
    "competitiveness": 2118,
    "diminish": 2119,
    "research": 2120,
    "mutual-recognition": 2121,
    "restrictive": 2122,
    "origin": 2123,
    "intra-regional": 2124,
    "expense": 2125,
    "tend": 2126,
    "excessively": 2127,
    "constraining": 2128,
    "proved": 2129,
    "problematic": 2130,
    "brazilian": 2131,
    "orange": 2132,
    "sale": 2133,
    "portugal": 2134,
    "sold": 2135,
    "engineer": 2136,
    "accountant": 2137,
    "licensed": 2138,
    "fulfill": 2139,
    "separate": 2140,
    "licensing": 2141,
    "hampering": 2142,
    "much-needed": 2143,
    "labor": 2144,
    "mobility": 2145,
    "forcing": 2146,
    "inefficient": 2147,
    "bureaucratic": 2148,
    "furthermore": 2149,
    "tariff": 2150,
    "ensuring": 2151,
    "integrated": 2152,
    "additional": 2153,
    "advantages": 2154,
    "safeguards": 2155,
    "exist": 2156,
    "shield": 2157,
    "adverse": 2158,
    "reap": 2159,
    "agreeing": 2160,
    "impose": 2161,
    "consider": 2162,
    "objective": 2163,
    "akin": 2164,
    "test": 2165,
    "departures": 2166,
    "commitments": 2167,
    "follow": 2168,
    "balanced": 2169,
    "sino-american": 2170,
    "imbalances": 2171,
    "beijing": 2172,
    "july": 2173,
    "agreed": 2174,
    "net": 2175,
    "debt-to-gdp": 2176,
    "ratio": 2177,
    "chronic": 2178,
    "current-account": 2179,
    "deficits": 2180,
    "sharp": 2181,
    "brake": 2182,
    "dollar": 2183,
    "scenario": 2184,
    "materialize": 2185,
    "instead": 2186,
    "sub-prime": 2187,
    "debacle": 2188,
    "1930’s": 2189,
    "foresee": 2190,
    "dynamics": 2191,
    "pay": 2192,
    "increase": 2193,
    "total": 2194,
    "exclusively": 2195,
    "household": 2196,
    "consumer": 2197,
    "paid": 2198,
    "sustainability": 2199,
    "24%": 2200,
    "components": 2201,
    "differ": 2202,
    "considerably": 2203,
    "character": 2204,
    "sources": 2205,
    "financing": 2206,
    "financed": 2207,
    "interconnected": 2208,
    "means": 2209,
    "funds": 2210,
    "different": 2211,
    "deficiency": 2212,
    "component": 2213,
    "supplemented": 2214,
    "surplus": 2215,
    "originally": 2216,
    "aimed": 2217,
    "troubles": 2218,
    "households": 2219,
    "savings": 2220,
    "default": 2221,
    "narrowing": 2222,
    "gap": 2223,
    "improvement": 2224,
    "deficit": 2225,
    "federal": 2226,
    "board": 2227,
    "chairman": 2228,
    "ben": 2229,
    "claim": 2230,
    "dollar’s": 2231,
    "appreciation": 2232,
    "face": 2233,
    "private-sector": 2234,
    "deleveraging": 2235,
    "driven": 2236,
    "consumption": 2237,
    "offset": 2238,
    "negative": 2239,
    "maintained": 2240,
    "expansionary": 2241,
    "sustained": 2242,
    "deteriorated": 2243,
    "worsened": 2244,
    "replaced": 2245,
    "private": 2246,
    "stability": 2247,
    "current": 2248,
    "shifted": 2249,
    "external": 2250,
    "employment": 2251,
    "dilemma": 2252,
    "facing": 2253,
    "stimulate": 2254,
    "level": 2255,
    "objectives": 2256,
    "devaluation": 2257,
    "improve": 2258,
    "losses": 2259,
    "securities": 2260,
    "foreigners": 2261,
    "hesitant": 2262,
    "budget": 2263,
    "yields": 2264,
    "pattern": 2265,
    "undergo": 2266,
    "reliance": 2267,
    "capacity": 2268,
    "creativity": 2269,
    "maintaining": 2270,
    "reduction": 2271,
    "achieved": 2272,
    "overnight": 2273,
    "regardless": 2274,
    "runs": 2275,
    "surpluses": 2276,
    "utmost": 2277,
    "purchases": 2278,
    "complaining": 2279,
    "grasp": 2280,
    "reluctant": 2281,
    "meager": 2282,
    "returns": 2283,
    "holdings": 2284,
    "following": 2285,
    "hu": 2286,
    "visit": 2287,
    "rational": 2288,
    "constructive": 2289,
    "banking": 2290,
    "baby": 2291,
    "step": 2292,
    "brussels": 2293,
    "charles": 2294,
    "phrase": 2295,
    "“international": 2296,
    "death": 2297,
    "ran": 2298,
    "opposite": 2299,
    "“national": 2300,
    "local": 2301,
    "outsize": 2302,
    "bust": 2303,
    "threatened": 2304,
    "overwhelm": 2305,
    "spanish": 2306,
    "survival": 2307,
    "larger": 2308,
    "supervisors": 2309,
    "minimize": 2310,
    "instinct": 2311,
    "defend": 2312,
    "s": 2313,
    "abroad": 2314,
    "resistance": 2315,
    "recognizing": 2316,
    "deeper": 2317,
    "until": 2318,
    "recently": 2319,
    "sector": 2320,
    "acknowledge": 2321,
    "overlooked": 2322,
    "situation": 2323,
    "claimed": 2324,
    "carry": 2325,
    "“the": 2326,
    "rescue": 2327,
    "predictable": 2328,
    "natural": 2329,
    "cost": 2330,
    "cleaning": 2331,
    "insolvent": 2332,
    "borne": 2333,
    "supervision": 2334,
    "daily": 2335,
    "guided": 2336,
    "mainly": 2337,
    "considerations": 2338,
    "reality": 2339,
    "approach": 2340,
    "tenable": 2341,
    "originate": 2342,
    "threaten": 2343,
    "summit": 2344,
    "recognized": 2345,
    "transferring": 2346,
    "integration": 2347,
    "ecb": 2348,
    "charge": 2349,
    "choice": 2350,
    "bears": 2351,
    "de": 2352,
    "facto": 2353,
    "eurozone’s": 2354,
    "lend": 2355,
    "judge": 2356,
    "typically": 2357,
    "denied": 2358,
    "disintegration": 2359,
    "publicly": 2360,
    "visible": 2361,
    "real": 2362,
    "nonetheless": 2363,
    "ask": 2364,
    "headquartered": 2365,
    "financially": 2366,
    "stressed": 2367,
    "subsidiary": 2368,
    "germany": 2369,
    "exceed": 2370,
    "parent": 2371,
    "group’s": 2372,
    "liquidity": 2373,
    "supervisory": 2374,
    "oppose": 2375,
    "transfer": 2376,
    "operate": 2377,
    "here": 2378,
    "neutral": 2379,
    "arbiter": 2380,
    "opposing": 2381,
    "saving": 2382,
    "supervise": 2383,
    "logic": 2384,
    "requires": 2385,
    "officially": 2386,
    "acknowledged": 2387,
    "often": 2388,
    "proceeds": 2389,
    "later": 2390,
    "related": 2391,
    "incremental": 2392,
    "resulted": 2393,
    "explain": 2394,
    "required": 2395,
    "walk": 2396,
    "save": 2397,
    "abenomics": 2398,
    "tokyo": 2399,
    "japan’s": 2400,
    "party": 2401,
    "scored": 2402,
    "decisive": 2403,
    "14": 2404,
    "parliamentary": 2405,
    "japanese": 2406,
    "overwhelming": 2407,
    "approval": 2408,
    "shinzo": 2409,
    "abe’s": 2410,
    "macroeconomic": 2411,
    "voter": 2412,
    "turnout": 2413,
    "relatively": 2414,
    "somewhat": 2415,
    "technical": 2416,
    "nature": 2417,
    "election’s": 2418,
    "prospect": 2419,
    "grim": 2420,
    "japan": 2421,
    "“arrow”": 2422,
