{
  "word2idx": {
    "<pad>": 0,
    "<unk>": 1,
    "<sos>": 2,
    "<eos>": 3,
    "1929": 4,
    "年": 5,
    "还是": 6,
    "1989": 7,
    "?": 8,
    "巴黎": 9,
    "-": 10,
    "随着": 11,
    "经济危机": 12,
    "不断": 13,
    "加深": 14,
    "和": 15,
    "蔓延": 16,
    "，": 17,
    "整个": 18,
    "世界": 19,
    "一直": 20,
    "在": 21,
    "寻找": 22,
    "历史": 23,
    "上": 24,
    "的": 25,
    "类似": 26,
    "事件": 27,
    "希望": 28,
    "有助于": 29,
    "我们": 30,
    "了解": 31,
    "目前": 32,
    "正在": 33,
    "发生": 34,
    "情况": 35,
    "。": 36,
    "一": 37,
    "开始": 38,
    "很多": 39,
    "人": 40,
    "把": 41,
    "这次": 42,
    "危机": 43,
    "比作": 44,
    "1982": 45,
    "或": 46,
    "1973": 47,
    "所": 48,
    "这样": 49,
    "得": 50,
    "类比": 51,
    "是": 52,
    "令人": 53,
    "因为": 54,
    "这": 55,
    "时期": 56,
    "意味着": 57,
    "典型": 58,
    "周期性": 59,
    "衰退": 60,
    "如今": 61,
    "人们": 62,
    "却是": 63,
    "沉重": 64,
    "多": 65,
    "了": 66,
    "许多": 67,
    "与": 68,
    "1931": 69,
    "相比": 70,
    "即使": 71,
    "一些": 72,
    "国家": 73,
    "政府": 74,
    "表现": 75,
    "仍然": 76,
    "似乎": 77,
    "为": 78,
    "而": 79,
    "看见": 80,
    "趋势": 81,
    "要么": 82,
    "过度": 83,
    "克制": 84,
    "（": 85,
    "欧洲": 86,
    "）": 87,
    "努力": 88,
    "扩展": 89,
    "美国": 90,
    "避免": 91,
    "债务": 92,
    "捍卫": 93,
    "欧元": 94,
    "名义": 95,
    "变得": 96,
    "谨慎": 97,
    "已经": 98,
    "方面": 99,
    "行动": 100,
    "起来": 101,
    "以": 102,
    "利用": 103,
    "这一": 104,
    "理想": 105,
    "时机": 106,
    "来": 107,
    "实行": 108,
    "急需": 109,
    "结构性": 110,
    "改革": 111,
    "然而": 112,
    "作为": 113,
    "地域": 114,
    "战略": 115,
    "无论是": 116,
    "从": 117,
    "政治": 118,
    "意义": 119,
    "经济": 120,
    "让": 121,
    "我": 122,
    "自然": 123,
    "想到": 124,
    "年份": 125,
    "当然": 126,
    "兄弟": 127,
    "公司": 128,
    "倒闭": 129,
    "柏林墙": 130,
    "倒塌": 131,
    "没有": 132,
    "任何": 133,
    "关系": 134,
    "事实上": 135,
    "表面": 136,
    "看": 137,
    "两者": 138,
    "完全": 139,
    "相反": 140,
    "：": 141,
    "一个": 142,
    "象征": 143,
    "着": 144,
    "压抑": 145,
    "人为": 146,
    "分裂": 147,
    "另": 148,
    "看似": 149,
    "并": 150,
    "安心": 151,
    "金融": 152,
    "资本主义": 153,
    "机构": 154,
    "一样": 155,
    "2008": 156,
    "2009": 157,
    "很": 158,
    "可能": 159,
    "也": 160,
    "能": 161,
    "被": 162,
    "视为": 163,
    "划时代": 164,
    "改变": 165,
    "其": 166,
    "带来": 167,
    "后果": 168,
    "将": 169,
    "几十年": 170,
    "后": 171,
    "仍": 172,
    "感受": 173,
    "得到": 174,
    "东西方": 175,
    "意识形态": 176,
    "鸿沟": 177,
    "结束": 178,
    "以及": 179,
    "对": 180,
    "市场": 181,
    "绝对": 182,
    "信心": 183,
    "都": 184,
    "转折点": 185,
    "事情": 186,
    "会": 187,
    "威胁": 188,
    "革命": 189,
    "积极": 190,
    "成果": 191,
    "包括": 192,
    "民主": 193,
    "制度": 194,
    "战胜": 195,
    "民族主义": 196,
    "倾向": 197,
    "如果": 198,
    "不是": 199,
    "的话": 200,
    "自由民主": 201,
    "由": 202,
    "苏联": 203,
    "集团": 204,
    "推崇": 205,
    "社会主义": 206,
    "对于": 207,
    "里根": 208,
    "总统": 209,
    "支持者": 210,
    "来说": 211,
    "就是": 212,
    "他": 213,
    "军备竞赛": 214,
    "升级": 215,
    "推向": 216,
    "崩溃": 217,
    "边缘": 218,
    "从而": 219,
    "充分": 220,
    "显示": 221,
    "自由": 222,
    "社会": 223,
    "自由市场": 224,
    "现在": 225,
    "明显": 226,
    "不同": 227,
    "首先": 228,
    "也许": 229,
    "最": 230,
    "重要": 231,
    "随后": 232,
    "解体": 233,
    "全球": 234,
    "两极化": 235,
    "与此相反": 236,
    "会为": 237,
    "一种": 238,
    "新": 239,
    "形式": 240,
    "铺平道路": 241,
    "只是": 242,
    "中国": 243,
    "取代": 244,
    "其二": 245,
    "或许": 246,
    "要": 247,
    "比": 248,
    "预期": 249,
    "脆弱": 250,
    "些": 251,
    "看来": 252,
    "确实": 253,
    "当时": 254,
    "赢家": 255,
    "却": 256,
    "难": 257,
    "区分": 258,
    "输家": 259,
    "；": 260,
    "每个": 261,
    "有些": 262,
    "其它": 263,
    "受到": 264,
    "影响": 265,
    "更大": 266,
    "不": 267,
    "公平": 268,
    "尽管": 269,
    "当今": 270,
    "负": 271,
    "更": 272,
    "大": 273,
    "责任": 274,
    "但": 275,
    "大多数": 276,
    "良好": 277,
    "走出": 278,
    "困境": 279,
    "美国会": 280,
    "恢复": 281,
    "更好": 282,
    "唯一": 283,
    "哈佛大学": 284,
    "麻省理工学院": 285,
    "访问": 286,
    "教授": 287,
    "我能": 288,
    "看到": 289,
    "过后": 290,
    "什么": 291,
    "样子": 292,
    "到": 293,
    "亚洲": 294,
    "占": 295,
    "主导地位": 296,
    "形成": 297,
    "媒体": 298,
    "实验室": 299,
    "数学": 300,
    "尤其": 301,
    "印度人": 302,
    "到处": 303,
    "公元前": 304,
    "世纪": 305,
    "雅典": 306,
    "罗马": 307,
    "他们": 308,
    "那里": 309,
    "学到": 310,
    "太": 311,
    "东西": 312,
    "充满": 313,
    "今后": 314,
    "打败": 315,
    "学习": 316,
    "对象": 317,
    "但是": 318,
    "一新": 319,
    "秩序": 320,
    "出现": 321,
    "之前": 322,
    "面临": 323,
    "广泛": 324,
    "彻底": 325,
    "混乱": 326,
    "例如": 327,
    "埃及": 328,
    "又": 329,
    "有": 330,
    "数十万": 331,
    "曾": 332,
    "海湾": 333,
    "工作": 334,
    "因": 335,
    "石油": 336,
    "生产国": 337,
    "被迫": 338,
    "返回": 339,
    "自己": 340,
    "家园": 341,
    "那": 342,
    "呢": 343,
    "？": 344,
    "当": 345,
    "富人": 346,
    "不再": 347,
    "那么": 348,
    "富": 349,
    "穷人": 350,
    "就": 351,
    "穷": 352,
    "还有": 353,
    "那些": 354,
    "追求": 355,
    "“": 356,
    "梦": 357,
    "”": 358,
    "外来": 359,
    "工人": 360,
    "理应": 361,
    "开放": 362,
    "仇外": 363,
    "心态": 364,
    "爆发": 365,
    "怎样": 366,
    "遭遇": 367,
    "最后": 368,
    "在内": 369,
    "观察家": 370,
    "想象": 371,
    "持久": 372,
    "只能": 373,
    "同样": 374,
    "地": 375,
    "证明": 376,
    "远远": 377,
    "低于": 378,
    "直觉": 379,
    "回顾": 380,
    "方式": 381,
    "�": 382,
    "感觉": 383,
    "剧烈": 384,
    "百年": 385,
    "柏林": 386,
    "—": 387,
    "自大": 388,
    "萧条": 389,
    "以来": 390,
    "严峻": 391,
    "一次": 392,
    "压力": 393,
    "测试": 394,
    "自": 395,
    "二战": 396,
    "严重": 397,
    "挑战": 398,
    "它": 399,
    "不仅": 400,
    "金融市场": 401,
    "货币": 402,
    "构成威胁": 403,
    "而且": 404,
    "还": 405,
    "暴露": 406,
    "迄今为止": 407,
    "无法": 408,
    "解决": 409,
    "监管": 410,
    "治理": 411,
    "缺陷": 412,
    "极有": 413,
    "一座": 414,
    "分水岭": 415,
    "并非": 416,
    "导致": 417,
    "强化": 418,
    "弹性": 419,
    "消除": 420,
    "弱点": 421,
    "永久": 422,
    "留在": 423,
    "记忆": 424,
    "当中": 425,
    "领导人": 426,
    "未能": 427,
    "汲取": 428,
    "教训": 429,
    "不用说": 430,
    "为此": 431,
    "采取相应": 432,
    "预防": 433,
    "对策": 434,
    "引发": 435,
    "未来": 436,
    "一系列": 437,
    "其他": 438,
    "无论": 439,
    "这些": 440,
    "历史学家": 441,
    "极": 442,
    "绝望": 443,
    "于": 444,
    "短视": 445,
    "将会": 446,
    "分析": 447,
    "人士": 448,
    "通过": 449,
    "机制": 450,
    "仅仅": 451,
    "狭隘": 452,
    "专注": 453,
    "修复": 454,
    "金融体系": 455,
    "目标": 456,
    "价值": 457,
    "像": 458,
    "们": 459,
    "指出": 460,
    "那样": 461,
    "绝不": 462,
    "一件": 463,
    "必须": 464,
    "做": 465,
    "事": 466,
    "使": 467,
    "能够": 468,
    "确保": 469,
    "可": 470,
    "持续": 471,
    "及": 472,
    "平衡": 473,
    "增长": 474,
    "应对": 475,
    "全球化": 476,
    "技术": 477,
    "进步": 478,
    "国内": 479,
    "国际": 480,
    "进行": 481,
    "大规模": 482,
    "这方面": 483,
    "投入": 484,
    "远远不够": 485,
    "除": 486,
    "欧盟": 487,
    "等": 488,
    "地区": 489,
    "外": 490,
    "国际金融": 491,
    "基本": 492,
    "未": 493,
    "波及": 494,
    "更糟": 495,
    "部分": 496,
    "进一步": 497,
    "举措": 498,
    "最终": 499,
    "恶化": 500,
    "现有": 501,
    "问题": 502,
    "此举": 503,
    "、": 504,
    "领域": 505,
    "增加": 506,
    "本": 507,
    "已": 508,
    "欠缺": 509,
    "框架": 510,
    "此外": 511,
    "提高": 512,
    "回报率": 513,
    "巨额": 514,
    "投资": 515,
    "推动": 516,
    "技术创新": 517,
    "由此": 518,
    "加大": 519,
    "体系": 520,
    "造成": 521,
    "廉价": 522,
    "资金": 523,
    "重大": 524,
    "可以": 525,
    "令": 526,
    "变化": 527,
    "速度": 528,
    "政策": 529,
    "均": 530,
    "适应": 531,
    "同时": 532,
    "早期": 533,
    "进入": 534,
    "者": 535,
    "投资者": 536,
    "巨大": 537,
    "回报": 538,
    "受益": 539,
    "相对": 540,
    "领先": 541,
    "恰恰": 542,
    "符合": 543,
    "技术支持": 544,
    "金融工具": 545,
    "某些": 546,
    "赚取": 547,
    "创造": 548,
    "机遇": 549,
    "跟上": 550,
    "创新": 551,
    "步伐": 552,
    "酿成": 553,
    "整体": 554,
    "风险": 555,
    "体现": 556,
    "出": 557,
    "21": 558,
    "20": 559,
    "30": 560,
    "年代": 561,
    "过去": 562,
    "股市": 563,
    "崩盘": 564,
    "之间": 565,
    "根本": 566,
    "区别": 567,
    "行业": 568,
    "持续增长": 569,
    "参与": 570,
    "主体": 571,
    "短期": 572,
    "不足": 573,
    "薄弱": 574,
    "中": 575,
    "获益": 576,
    "更加": 577,
    "难以": 578,
    "复杂": 579,
    "受": 580,
    "当前": 581,
    "系统": 582,
    "超过": 583,
    "范围": 584,
    "凶险": 585,
    "产生": 586,
    "长期": 587,
    "下": 588,
    "情绪": 589,
    "抬头": 590,
    "越来越": 591,
    "无视": 592,
    "基于": 593,
    "科学": 594,
    "事实": 595,
    "决策": 596,
    "可能性": 597,
    "愈来愈": 598,
    "涉及": 599,
    "移民": 600,
    "贸易": 601,
    "网络空间": 602,
    "污染": 603,
    "气候变化": 604,
    "诸多": 605,
    "上述": 606,
    "所有": 607,
    "覆盖": 608,
    "完善": 609,
    "缺乏": 610,
    "要求": 611,
    "透明度": 612,
    "问责制": 613,
    "监督": 614,
    "组织": 615,
    "独立": 616,
    "难度": 617,
    "参与者": 618,
    "提供": 619,
    "机会": 620,
    "使得": 621,
    "采取措施": 622,
    "暴露出": 623,
    "面对": 624,
    "灾难": 625,
    "时": 626,
    "多么": 627,
    "主要": 628,
    "原因": 629,
    "分散": 630,
    "肯定": 631,
    "2018": 632,
    "学院": 633,
    "报告": 634,
    "表明": 635,
    "人类": 636,
    "准备": 637,
    "管理": 638,
    "取得": 639,
    "一定": 640,
    "进展": 641,
    "警惕": 642,
    "发展": 643,
    "数字": 644,
    "再": 645,
    "何种": 646,
    "规避": 647,
    "应当": 648,
    "情景": 649,
    "制定": 650,
    "之际": 651,
    "紧急": 652,
    "计划": 653,
    "采取": 654,
    "水平": 655,
    "强有力": 656,
    "措施": 657,
    "降低": 658,
    "今天": 659,
    "发达": 660,
    "经济体": 661,
    "远高于": 662,
    "赋予": 663,
    "必要": 664,
    "资源": 665,
    "自身": 666,
    "利益": 667,
    "加剧": 668,
    "惩戒": 669,
    "及其": 670,
    "落实": 671,
    "合法": 672,
    "地位": 673,
    "跨境": 674,
    "协调": 675,
    "协定": 676,
    "障碍": 677,
    "各国": 678,
    "重新": 679,
    "兴起": 680,
    "过时": 681,
    "国家主权": 682,
    "模式": 683,
    "不但": 684,
    "这个": 685,
    "增大": 686,
    "各种": 687,
    "除非": 688,
    "尽快": 689,
    "否则": 690,
    "足够": 691,
    "理由": 692,
    "鄙视": 693,
    "何处": 694,
    "伯克利": 695,
    "解决问题": 696,
    "知道": 697,
    "不够": 698,
    "你": 699,
    "实际上": 700,
    "实施": 701,
    "解决办法": 702,
    "并且": 703,
    "事实证明": 704,
    "不如": 705,
    "认为": 706,
    "多时": 707,
    "愿意": 708,
    "办法": 709,
    "两本": 710,
    "新书": 711,
    "一起": 712,
    "告诉": 713,
    "信息": 714,
    "讲述": 715,
    "需要": 716,
    "关于": 717,
    "金融危机": 718,
    "一切": 719,
    "引起": 720,
    "防止": 721,
    "为何": 722,
    "第一": 723,
    "本书": 724,
    "《": 725,
    "冲击": 726,
    "》": 727,
    "The": 728,
    "and": 729,
    "the": 730,
    "作者": 731,
    "保守派": 732,
    "英国": 733,
    "记者": 734,
    "马丁": 735,
    "·": 736,
    "沃尔夫": 737,
    "书": 738,
    "开头": 739,
    "酝酿": 740,
    "至今": 741,
    "这场": 742,
    "归纳": 743,
    "富有": 744,
    "人群": 745,
    "财富": 746,
    "给": 747,
    "人民": 748,
    "日益": 749,
    "不可": 750,
    "高": 751,
    "负债": 752,
    "与此同时": 753,
    "决策者": 754,
    "有效": 755,
    "假说": 756,
    "理论": 757,
    "接受": 758,
    "行为": 759,
    "理性": 760,
    "作出": 761,
    "时会": 762,
    "获得": 763,
    "结果": 764,
    "放松": 765,
    "交易": 766,
    "安全": 767,
    "实际": 768,
    "资产": 769,
    "容易": 770,
    "系统性": 771,
    "央行": 772,
    "官员": 773,
    "大胆": 774,
    "检验": 775,
    "错误": 776,
    "假设": 777,
    "用": 778,
    "狂妄自大": 779,
    "形容": 780,
    "环境": 781,
    "低估": 782,
    "它们": 783,
    "通胀": 784,
    "设定": 785,
    "2%": 786,
    "左右": 787,
    "波涛汹涌": 788,
    "多少": 789,
    "施展": 790,
    "空间": 791,
    "动作": 792,
    "要数": 793,
    "引入": 794,
    "共同": 795,
    "方向": 796,
    "维持": 797,
    "长时间": 798,
    "政客": 799,
    "条件": 800,
    "反应": 801,
    "坚定": 802,
    "药方": 803,
    "除了": 804,
    "意外": 805,
    "抵御": 806,
    "开出": 807,
    "简单": 808,
    "明智": 809,
    "无懈可击": 810,
    "建议": 811,
    "拥有": 812,
    "储备": 813,
    "支出": 814,
    "特别": 815,
    "公共部门": 816,
    "融资": 817,
    "发行": 818,
    "应该": 819,
    "每年": 820,
    "3%": 821,
    "甚至": 822,
    "4": 823,
    "%": 824,
    "中期": 825,
    "阻止": 826,
    "举债": 827,
    "欧元区": 828,
    "解散": 829,
    "实现": 830,
    "能令": 831,
    "货币联盟": 832,
    "正常": 833,
    "运行": 834,
    "组合": 835,
    "解决方案": 836,
    "遏制": 837,
    "平等": 838,
    "大程度": 839,
    "个体": 840,
    "决定": 841,
    "少": 842,
    "正是": 843,
    "思想": 844,
    "陷入": 845,
    "方案": 846,
    "值得": 847,
    "推荐": 848,
    "几乎": 849,
    "第二": 850,
    "找到": 851,
    "朋友": 852,
    "老师": 853,
    "老板": 854,
    "艾肯": 855,
    "格林": 856,
    "Hall": 857,
    "of": 858,
    "追溯到": 859,
    "弗里德曼": 860,
    "门徒": 861,
    "经济学家": 862,
    "凯恩斯主义": 863,
    "明斯基": 864,
    "主义": 865,
    "同行": 866,
    "胜利": 867,
    "至少": 868,
    "解释": 869,
    "如此": 870,
    "试图": 871,
    "使用": 872,
    "提出": 873,
    "不幸": 874,
    "错": 875,
    "直言不讳": 876,
    "地说": 877,
    "主义者": 878,
    "众多": 879,
    "非常": 880,
    "完整": 881,
    "足以": 882,
    "演变": 883,
    "局部": 884,
    "成功": 885,
    "代价": 886,
    "宣布": 887,
    "克服": 888,
    "紧缩": 889,
    "结构": 890,
    "停滞": 891,
    "特征": 892,
    "无力": 893,
    "随时": 894,
    "成为": 895,
    "常态": 896,
    "损失": 897,
    "10%": 898,
    "潜在": 899,
    "金融部门": 900,
    "迎来": 901,
    "一场": 902,
    "继续": 903,
    "破坏": 904,
    "知识": 905,
    "目前为止": 906,
    "真正": 907,
    "从未": 908,
    "重振": 909,
    "斯托克": 910,
    "霍姆": 911,
    "/": 912,
    "马德里": 913,
    "去年": 914,
    "11": 915,
    "月": 916,
    "教皇": 917,
    "方济各": 918,
    "欧洲议会": 919,
    "演讲": 920,
    "中将": 921,
    "祖母": 922,
    "富于": 923,
    "经验": 924,
    "活力": 925,
    "能量": 926,
    "说": 927,
    "关键时刻": 928,
    "摆脱": 929,
    "形象": 930,
    "承认": 931,
    "构建": 932,
    "明确": 933,
    "诚然": 934,
    "描述": 935,
    "角度": 936,
    "讲": 937,
    "准确": 938,
    "看起来": 939,
    "优势": 940,
    "高水平": 941,
    "枢纽": 942,
    "最有": 943,
    "竞争力": 944,
    "产业": 945,
    "所在地": 946,
    "组成": 947,
    "亚太地区": 948,
    "发展趋势": 949,
    "跨": 950,
    "太平洋": 951,
    "合作伙伴": 952,
    "Trans": 953,
    "Pacific": 954,
    "Partnership": 955,
    "TPP": 956,
    "国": 957,
    "建立": 958,
    "巨型": 959,
    "自由贸易区": 960,
    "加速": 961,
    "变革": 962,
    "加入": 963,
    "距离": 964,
    "完成": 965,
    "协议": 966,
    "跨越": 967,
    "扩大": 968,
    "实力": 969,
    "潜力": 970,
    "致力于": 971,
    "新世界": 972,
    "联系": 973,
    "谈判": 974,
    "推进": 975,
    "大西洋": 976,
    "伙伴关系": 977,
    "Transatlantic": 978,
    "Trade": 979,
    "Investment": 980,
    "TTIP": 981,
    "深陷": 982,
    "矛盾": 983,
    "掣肘": 984,
    "工程": 985,
    "夭折": 986,
    "两岸": 987,
    "商业": 988,
    "领袖": 989,
    "相信": 990,
    "经济收益": 991,
    "研究": 992,
    "微妙": 993,
    "比如": 994,
    "怀疑": 995,
    "鸡肉": 996,
    "前": 997,
    "纠纷": 998,
    "和解": 999,
    "主导": 1000,
    "争论": 1001,
    "释放": 1002,
    "力量": 1003,
    "最大": 1004,
    "活动": 1005,
    "四分之三": 1006,
    "贸易量": 1007,
    "一大半": 1008,
    "向": 1009,
    "土耳其": 1010,
    "墨西哥": 1011,
    "加拿大": 1012,
    "则": 1013,
    "收益": 1014,
    "达成协议": 1015,
    "好处": 1016,
    "感到": 1017,
    "失败": 1018,
    "灾难性": 1019,
    "破裂": 1020,
    "极大": 1021,
    "加强": 1022,
    "鼓吹": 1023,
    "离开": 1024,
    "阵营": 1025,
    "因此": 1026,
    "不会": 1027,
    "内讧": 1028,
    "促使": 1029,
    "远离": 1030,
    "俄罗斯": 1031,
    "普京": 1032,
    "必然": 1033,
    "良机": 1034,
    "凸显出": 1035,
    "朝着": 1036,
    "有利于": 1037,
    "地缘": 1038,
    "影响力": 1039,
    "首次": 1040,
    "认识": 1041,
    "承诺": 1042,
    "有所": 1043,
    "2013": 1044,
    "6": 1045,
    "启动": 1046,
    "程序": 1047,
    "意图": 1048,
    "一鼓作气": 1049,
    "没人": 1050,
    "想": 1051,
    "长久": 1052,
    "拖延": 1053,
    "忍受": 1054,
    "痛苦": 1055,
    "抛弃": 1056,
    "担心": 1057,
    "贸易谈判": 1058,
    "挣扎": 1059,
    "前行": 1060,
    "反": 1061,
    "掌握": 1062,
    "公共": 1063,
    "观点": 1064,
    "控制权": 1065,
    "事物": 1066,
    "健康": 1067,
    "这是": 1068,
    "危险": 1069,
    "言论": 1070,
    "拿出": 1071,
    "战略性": 1072,
    "2015": 1073,
    "存在": 1074,
    "轻而易举": 1075,
    "签订": 1076,
    "包含": 1077,
    "永远": 1078,
    "件": 1079,
    "考虑": 1080,
    "现代": 1081,
    "复杂性": 1082,
    "并不比": 1083,
    "几年": 1084,
    "遇到": 1085,
    "棘手": 1086,
    "下个月": 1087,
    "重启": 1088,
    "届时": 1089,
    "年底": 1090,
    "好消息": 1091,
    "最近": 1092,
    "选举": 1093,
    "奥巴马": 1094,
    "国会": 1095,
    "所谓": 1096,
    "快速": 1097,
    "授权": 1098,
    "果真如此": 1099,
    "美国国会": 1100,
    "予以": 1101,
    "批准": 1102,
    "否决": 1103,
    "不能": 1104,
    "竞选": 1105,
    "即将": 1106,
    "帷幕": 1107,
    "一年": 1108,
    "里": 1109,
    "日程": 1110,
    "正因如此": 1111,
    "无": 1112,
    "时间": 1113,
    "浪费": 1114,
    "抓住": 1115,
    "标志": 1116,
    "时代": 1117,
    "终结": 1118,
    "2016": 1119,
    "2017": 1120,
    "前景": 1121,
    "不确定性": 1122,
    "笼罩": 1123,
    "中东": 1124,
    "紧张局势": 1125,
    "民粹主义": 1126,
    "运动": 1127,
    "叙利亚": 1128,
    "巴沙尔": 1129,
    "阿萨德": 1130,
    "和平": 1131,
    "进程": 1132,
    "过渡": 1133,
    "中所起": 1134,
    "作用": 1135,
    "根本性": 1136,
    "分歧": 1137,
    "几次": 1138,
    "无果": 1139,
    "悲剧性": 1140,
    "冲突": 1141,
    "继续下去": 1142,
    "一周": 1143,
    "伊朗": 1144,
    "支持": 1145,
    "阿勒颇": 1146,
    "城市": 1147,
    "毁灭": 1148,
    "战火": 1149,
    "之中": 1150,
    "首要任务": 1151,
    "密切": 1152,
    "合作": 1153,
    "12": 1154,
    "27": 1155,
    "日": 1156,
    "莫斯科": 1157,
    "举行": 1158,
    "三方": 1159,
    "会议": 1160,
    "探讨": 1161,
    "那次": 1162,
    "真的": 1163,
    "召开": 1164,
    "驻": 1165,
    "大使": 1166,
    "杀": 1167,
    "阴影": 1168,
    "出人意料": 1169,
    "居然": 1170,
    "俄": 1171,
    "伊": 1172,
    "非": 1173,
    "今年": 1174,
    "3": 1175,
    "月份": 1176,
    "难民": 1177,
    "达成": 1178,
    "约": 1179,
    "300": 1180,
    "万": 1181,
    "高点": 1182,
    "双方": 1183,
    "对话": 1184,
    "相互依存": 1185,
    "反恐": 1186,
    "集体": 1187,
    "斗争": 1188,
    "共同利益": 1189,
    "退欧": 1190,
    "明年": 1191,
    "里斯本": 1192,
    "条约": 1193,
    "条": 1194,
    "触发": 1195,
    "退出": 1196,
    "正式": 1197,
    "难点": 1198,
    "在于": 1199,
    "一致": 1200,
    "做到": 1201,
    "一点": 1202,
    "绝非易事": 1203,
    "人员": 1204,
    "制订": 1205,
    "仅": 1206,
    "18": 1207,
    "个": 1208,
    "虽然": 1209,
    "确定": 1210,
    "因素": 1211,
    "即": 1212,
    "想要": 1213,
    "保留": 1214,
    "单一": 1215,
    "市场准入": 1216,
    "权": 1217,
    "劳动力": 1218,
    "流动": 1219,
    "四项": 1220,
    "几个": 1221,
    "大选": 1222,
    "孤立": 1223,
    "在此期间": 1224,
    "强势": 1225,
    "而言": 1226,
    "失去": 1227,
    "军事": 1228,
    "无疑": 1229,
    "打击": 1230,
    "法国": 1231,
    "创始": 1232,
    "成员国": 1233,
    "幸运": 1234,
    "欧洲人": 1235,
    "看法": 1236,
    "公投": 1237,
    "改善": 1238,
    "迹象": 1239,
    "减轻": 1240,
    "团结": 1241,
    "强劲": 1242,
    "势力": 1243,
    "切割": 1244,
    "四分五裂": 1245,
    "而后": 1246,
    "唐纳德": 1247,
    "特朗普": 1248,
    "总统大选": 1249,
    "获胜": 1250,
    "西方": 1251,
    "征召": 1252,
    "寡头": 1253,
    "军人": 1254,
    "内阁": 1255,
    "质疑": 1256,
    "是否": 1257,
    "履行": 1258,
    "华盛顿": 1259,
    "建制": 1260,
    "派": 1261,
    "执政": 1262,
    "未知数": 1263,
    "毫无疑问": 1264,
    "多边": 1265,
    "抗拒": 1266,
    "危及": 1267,
    "必将": 1268,
    "气候": 1269,
    "伊朗核": 1270,
    "一线": 1271,
    "曙光": 1272,
    "以往": 1273,
    "时候": 1274,
    "大国": 1275,
    "间": 1276,
    "互信": 1277,
    "坚持": 1278,
    "声明": 1279,
    "损害": 1280,
    "两大": 1281,
    "团队": 1282,
    "不乏": 1283,
    "程度": 1284,
    "亲": 1285,
    "入侵": 1286,
    "东": 1287,
    "乌克兰": 1288,
    "干涉": 1289,
    "指控": 1290,
    "美俄": 1291,
    "植根于": 1292,
    "人权": 1293,
    "尊重": 1294,
    "保持": 1295,
    "稳固": 1296,
    "动荡": 1297,
    "鲜有": 1298,
    "消息": 1299,
    "注定": 1300,
    "缓慢": 1301,
    "国际货币基金组织": 1302,
    "IMF": 1303,
    "预测": 1304,
    "3.5": 1305,
    "逐步": 1306,
    "10": 1307,
    "下降": 1308,
    "七年": 1309,
    "一贯": 1310,
    "可言": 1311,
    "年增长率": 1312,
    "只有": 1313,
    "区区": 1314,
    "2": 1315,
    "2003": 1316,
    "2007": 1317,
    "年间": 1318,
    "高达": 1319,
    "8": 1320,
    "高于": 1321,
    "GDP": 1322,
    "平均": 1323,
    "增长率": 1324,
    "4.5": 1325,
    "大致": 1326,
    "相当": 1327,
    "为什么": 1328,
    "据": 1329,
    "克里斯蒂娜": 1330,
    "大卫": 1331,
    "David": 1332,
    "才": 1333,
    "消失": 1334,
    "卡门": 1335,
    "莱因哈特": 1336,
    "Carmen": 1337,
    "Reinhart": 1338,
    "肯尼斯": 1339,
    "罗格": 1340,
    "夫": 1341,
    "Kenneth": 1342,
    "Rogoff": 1343,
    "一国": 1344,
    "五年": 1345,
    "才能": 1346,
    "复苏": 1347,
    "滞后": 1348,
    "流行": 1349,
    "叫作": 1350,
    "模糊": 1351,
    "概念": 1352,
    "抑制": 1353,
    "商品": 1354,
    "服务": 1355,
    "需求": 1356,
    "激励": 1357,
    "时才": 1358,
    "低迷": 1359,
    "缺失": 1360,
    "逻辑": 1361,
    "正如": 1362,
    "西北大学": 1363,
    "罗伯特": 1364,
    "戈登": 1365,
    "Robert": 1366,
    "Gordon": 1367,
    "记录": 1368,
    "论证": 1369,
    "生产率": 1370,
    "大部分": 1371,
    "幻觉": 1372,
    "西班牙": 1373,
    "爱尔兰": 1374,
    "建设": 1375,
    "冒险": 1376,
    "互相": 1377,
    "放大": 1378,
    "彼此": 1379,
    "繁荣": 1380,
    "核心": 1381,
    "崛起": 1382,
    "巨无霸": 1383,
    "全世界": 1384,
    "输出": 1385,
    "进口": 1386,
    "巨量": 1387,
    "大宗": 1388,
    "提振": 1389,
    "非洲": 1390,
    "拉丁美洲": 1391,
    "购买": 1392,
    "大量": 1393,
    "德国": 1394,
    "汽车": 1395,
    "机器": 1396,
    "供应链": 1397,
    "满负荷": 1398,
    "动态": 1399,
    "逆转": 1400,
    "拯救": 1401,
    "第五": 1402,
    "投资银行": 1403,
    "登": 1404,
    "免于": 1405,
    "破产": 1406,
    "银行业": 1407,
    "次贷": 1408,
    "乱局": 1409,
    "美元": 1410,
    "大部": 1411,
    "滑向": 1412,
    "传播": 1413,
    "萎靡": 1414,
    "放缓": 1415,
    "伙伴": 1416,
    "随之": 1417,
    "下半年": 1418,
    "稳定": 1419,
    "激进": 1420,
    "货币政策": 1421,
    "功劳": 1422,
    "拒绝": 1423,
    "刺激": 1424,
    "财政": 1425,
    "银行": 1426,
    "于是": 1427,
    "拖入": 1428,
    "正当": 1429,
    "眼看": 1430,
    "就要": 1431,
    "新兴": 1432,
    "多年": 1433,
    "如何": 1434,
    "2012": 1435,
    "大大": 1436,
    "赞扬": 1437,
    "恢复力": 1438,
    "恰逢": 1439,
    "此时": 1440,
    "不快": 1441,
    "商品价格": 1442,
    "高企": 1443,
    "资本": 1444,
    "流入": 1445,
    "掩盖": 1446,
    "不平等性": 1447,
    "无孔不入": 1448,
    "腐败": 1449,
    "文化": 1450,
    "支柱": 1451,
    "雪上加霜": 1452,
    "最坏": 1453,
    "时刻": 1454,
    "到来": 1455,
    "工业": 1456,
    "过剩": 1457,
    "产能": 1458,
    "房地产": 1459,
    "消化": 1460,
    "兼并": 1461,
    "傲慢": 1462,
    "网络": 1463,
    "打破": 1464,
    "简言之": 1465,
    "拖累": 1466,
    "还会": 1467,
    "疲软": 1468,
    "暂时": 1469,
    "束缚": 1470,
    "利率": 1471,
    "预示": 1472,
    "减速": 1473,
    "像是": 1474,
    "手段": 1475,
    "停止": 1476,
    "更新": 1477,
    "而是": 1478,
    "发布": 1479,
    "警告": 1480,
    "着力": 1481,
    "早就": 1482,
    "发自": 1483,
    "纽约": 1484,
    "尝试": 1485,
    "极为": 1486,
    "困难": 1487,
    "以至于": 1488,
    "哈里": 1489,
    "手下": 1490,
    "找": 1491,
    "一位": 1492,
    "另一方面": 1493,
    "on": 1494,
    "靠": 1495,
    "谱": 1496,
    "正确": 1497,
    "预见到": 1498,
    "较为": 1499,
    "更多地": 1500,
    "依赖于": 1501,
    "计量": 1502,
    "模型": 1503,
    "年初": 1504,
    "显然": 1505,
    "呈现": 1506,
    "总需求": 1507,
    "不大可能": 1508,
    "过于": 1509,
    "乐观": 1510,
    "日益严重": 1511,
    "状况": 1512,
    "依然": 1513,
    "令人震惊": 1514,
    "数据": 1515,
    "安格斯": 1516,
    "迪顿": 1517,
    "一项": 1518,
    "人口": 1519,
    "寿命": 1520,
    "北部": 1521,
    "老": 1522,
    "愤怒": 1523,
    "居民": 1524,
    "由于": 1525,
    "90": 1526,
    "％": 1527,
    "底层": 1528,
    "收入": 1529,
    "将近": 1530,
    "1": 1531,
    "且": 1532,
    "其中": 1533,
    "很大": 1534,
    "比例": 1535,
    "下滑": 1536,
    "医疗": 1537,
    "清晰": 1538,
    "明白": 1539,
    "证实": 1540,
    "处境": 1541,
    "处于": 1542,
    "这种": 1543,
    "极端": 1544,
    "地方": 1545,
    "好": 1546,
    "下行": 1547,
    "更为": 1548,
    "提前": 1549,
    "这会": 1550,
    "右倾": 1551,
    "毕竟": 1552,
    "共和党人": 1553,
    "援助": 1554,
    "全力": 1555,
    "失业": 1556,
    "26": 1557,
    "个州": 1558,
    "补助": 1559,
    "医疗保险": 1560,
    "依靠": 1561,
    "他人": 1562,
    "便宜": 1563,
    "谋生": 1564,
    "公开": 1565,
    "并未": 1566,
    "支付": 1567,
    "合理": 1568,
    "份额": 1569,
    "税收": 1570,
    "避税": 1571,
    "为荣": 1572,
    "人会": 1573,
    "Donald": 1574,
    "境况": 1575,
    "不佳": 1576,
    "选民": 1577,
    "点": 1578,
    "意识": 1579,
    "真相": 1580,
    "再也": 1581,
    "未知": 1582,
    "哪些": 1583,
    "或者": 1584,
    "拼命": 1585,
    "发起": 1586,
    "贸易战": 1587,
    "清楚": 1588,
    "提议": 1589,
    "违反": 1590,
    "世贸": 1591,
    "规则": 1592,
    "估计": 1593,
    "世贸组织": 1594,
    "推翻": 1595,
    "做法": 1596,
    "账户": 1597,
    "博弈": 1598,
    "可是": 1599,
    "双": 1600,
    "真": 1601,
    "觉得": 1602,
    "赢": 1603,
    "出口": 1604,
    "依赖": 1605,
    "可不是": 1606,
    "零": 1607,
    "游戏": 1608,
    "报复": 1609,
    "更具": 1610,
    "针对性": 1611,
    "有利": 1612,
    "对方": 1613,
    "施加": 1614,
    "大家": 1615,
    "猜测": 1616,
    "谁": 1617,
    "更强": 1618,
    "普通": 1619,
    "民众": 1620,
    "泥潭": 1621,
    "即便": 1622,
    "得以": 1623,
    "宏观": 1624,
    "共和党": 1625,
    "议程": 1626,
    "削减": 1627,
    "标准": 1628,
    "赚钱": 1629,
    "消费": 1630,
    "理念": 1631,
    "供给": 1632,
    "侧": 1633,
    "经济学": 1634,
    "延续": 1635,
    "奏效": 1636,
    "过": 1637,
    "三点": 1638,
    "发表": 1639,
    "胡言乱语": 1640,
    "一段时间": 1641,
    "内": 1642,
    "安抚": 1643,
    "多久": 1644,
    "喜欢": 1645,
    "颠覆": 1646,
    "常规": 1647,
    "法则": 1648,
    "乐于": 1649,
    "奉行": 1650,
    "一套": 1651,
    "行不通": 1652,
    "以后": 1653,
    "一片": 1654,
    "水域": 1655,
    "显而易见": 1656,
    "之外": 1657,
    "这片": 1658,
    "激起": 1659,
    "专家": 1660,
    "9": 1661,
    "独裁": 1662,
    "袭击": 1663,
    "双子塔": 1664,
    "五角大楼": 1665,
    "日期": 1666,
    "变革时代": 1667,
    "某种": 1668,
    "开端": 1669,
    "恐怖分子": 1670,
    "伦敦": 1671,
    "制造": 1672,
    "爆炸事件": 1673,
    "铭记": 1674,
    "1914": 1675,
    "果真": 1676,
    "2001": 1677,
    "战争": 1678,
    "吗": 1679,
    "所有人": 1680,
    "赞同": 1681,
    "美国式": 1682,
    "恐怖主义": 1683,
    "猖獗": 1684,
    "英国政府": 1685,
    "竭力": 1686,
    "爱尔兰共和军": 1687,
    "敌人": 1688,
    "含义": 1689,
    "具有": 1690,
    "认同": 1691,
    "交战": 1692,
    "血腥": 1693,
    "相同": 1694,
    "既": 1695,
    "有用": 1696,
    "词汇": 1697,
    "称为": 1698,
    "罪犯": 1699,
    "称之为": 1700,
    "基地": 1701,
    "点名": 1702,
    "对手": 1703,
    "美国政府": 1704,
    "爱国者": 1705,
    "法案": 1706,
    "行政": 1707,
    "规定": 1708,
    "效果": 1709,
    "侵蚀": 1710,
    "何时": 1711,
    "剥夺": 1712,
    "个人": 1713,
    "法院": 1714,
    "寻求": 1715,
    "救助": 1716,
    "权利": 1717,
    "久": 1718,
    "古巴": 1719,
    "闻所未闻": 1720,
    "经": 1721,
    "审判": 1722,
    "逮捕": 1723,
    "非法": 1724,
    "战斗人员": 1725,
    "遭受": 1726,
    "非人": 1727,
    "待遇": 1728,
    "好像": 1729,
    "紧急状态": 1730,
    "允许": 1731,
    "民权": 1732,
    "边境": 1733,
    "检查": 1734,
    "煎熬": 1735,
    "警察": 1736,
    "起诉": 1737,
    "负担": 1738,
    "恐惧": 1739,
    "可疑": 1740,
    "穆斯林": 1741,
    "生活": 1742,
    "限制": 1743,
    "公众": 1744,
    "反对": 1745,
    "总体而言": 1746,
    "批评者": 1747,
    "发现": 1748,
    "麻烦": 1749,
    "布莱尔": 1750,
    "首相": 1751,
    "全力支持": 1752,
    "态度": 1753,
    "第一个": 1754,
    "主张": 1755,
    "换言之": 1756,
    "具体": 1757,
    "大陆": 1758,
    "日子": 1759,
    "辩论": 1760,
    "证据": 1761,
    "德国人": 1762,
    "论点": 1763,
    "置身": 1764,
    "立场": 1765,
    "所说": 1766,
    "忧虑": 1767,
    "扩散": 1768,
    "性": 1769,
    "焦虑": 1770,
    "不安": 1771,
    "旅行": 1772,
    "事故": 1773,
    "飞机": 1774,
    "坠毁": 1775,
    "直接": 1776,
    "间接": 1777,
    "震惊": 1778,
    "心理": 1779,
    "作战": 1780,
    "官方": 1781,
    "立法": 1782,
    "削弱": 1783,
    "攻击": 1784,
    "令人担忧": 1785,
    "特性": 1786,
    "之一": 1787,
    "仇恨": 1788,
    "很难": 1789,
    "目的": 1790,
    "法治": 1791,
    "捍卫者": 1792,
    "手中": 1793,
    "遭到": 1794,
    "攻击者": 1795,
    "两个": 1796,
    "步骤": 1797,
    "主": 1798,
    "相关": 1799,
    "严格": 1800,
    "含有": 1801,
    "废止": 1802,
    "条款": 1803,
    "法规": 1804,
    "定期": 1805,
    "议会": 1806,
    "审查": 1807,
    "更为重要": 1808,
    "力求": 1809,
    "平息": 1810,
    "黑暗": 1811,
    "赢得": 1812,
    "认可": 1813,
    "民主派": 1814,
    "首要": 1815,
    "遵循": 1816,
    "价值观": 1817,
    "十年": 1818,
    "19": 1819,
    "名": 1820,
    "劫持": 1821,
    "客机": 1822,
    "撞": 1823,
    "乘客": 1824,
    "反抗": 1825,
    "宾夕法尼亚": 1826,
    "只不过": 1827,
    "小时": 1828,
    "3000": 1829,
    "无辜": 1830,
    "平民": 1831,
    "暴行": 1832,
    "夺去": 1833,
    "生命": 1834,
    "大多": 1835,
    "来自": 1836,
    "可怕": 1837,
    "开启": 1838,
    "恐怖袭击": 1839,
    "变成": 1840,
    "精力": 1841,
    "信息技术": 1842,
    "伊拉克": 1843,
    "阿富汗": 1844,
    "阶段": 1845,
    "关键": 1846,
    "整修": 1847,
    "大厦": 1848,
    "国际事务": 1849,
    "走向": 1850,
    "控制": 1851,
    "核扩散": 1852,
    "能源": 1853,
    "能力": 1854,
    "当成": 1855,
    "负责": 1856,
    "任": 1857,
    "在世界上": 1858,
    "要务": 1859,
    "角色": 1860,
    "吸引力": 1861,
    "有限": 1862,
    "只": 1863,
    "值得注意": 1864,
    "走上": 1865,
    "开罗": 1866,
    "大马士革": 1867,
    "街头": 1868,
    "口号": 1869,
    "纲领": 1870,
    "表示": 1871,
    "种种": 1872,
    "情报": 1873,
    "国境线": 1874,
    "显著": 1875,
    "增强": 1876,
    "是因为": 1877,
    "颇": 1878,
    "军事力量": 1879,
    "扮演着": 1880,
    "丧失": 1881,
    "位于": 1882,
    "庇护": 1883,
    "塔利班": 1884,
    "奥萨马": 1885,
    "拉登": 1886,
    "特种部队": 1887,
    "击毙": 1888,
    "无人机": 1889,
    "恐怖组织": 1890,
    "头": 1891,
    "非凡": 1892,
    "软弱": 1893,
    "纵容": 1894,
    "乃至": 1895,
    "应": 1896,
    "被称作": 1897,
    "根除": 1898,
    "地球": 1899,
    "消灭": 1900,
    "疾病": 1901,
    "总会": 1902,
    "有人": 1903,
    "动用": 1904,
    "武力": 1905,
    "不论是": 1906,
    "男人": 1907,
    "妇女": 1908,
    "儿童": 1909,
    "走": 1910,
    "巴基斯坦": 1911,
    "局势": 1912,
    "等等": 1913,
    "也门": 1914,
    "利比亚": 1915,
    "索马里": 1916,
    "尼日利亚": 1917,
    "沦为": 1918,
    "滋生": 1919,
    "沃土": 1920,
    "训练": 1921,
    "旧": 1922,
    "刚": 1923,
    "摧毁": 1924,
    "冒": 1925,
    "本土": 1926,
    "互联网": 1927,
    "伟大": 1928,
    "发明": 1929,
    "武器": 1930,
    "危害": 1931,
    "时任": 1932,
    "国防部长": 1933,
    "拉姆斯菲尔德": 1934,
    "每天": 1935,
    "关押": 1936,
    "改造": 1937,
    "过来": 1938,
    "能比": 1939,
    "伊斯兰": 1940,
    "学校": 1941,
    "宗教": 1942,
    "招募": 1943,
    "派遣": 1944,
    "出来": 1945,
    "人数": 1946,
    "等量齐观": 1947,
    "微小": 1948,
    "高昂": 1949,
    "金钱": 1950,
    "成本": 1951,
    "该": 1952,
    "怎么办": 1953,
    "可惜": 1954,
    "一蹴而就": 1955,
    "巴勒斯坦": 1956,
    "建国": 1957,
    "犹太人": 1958,
    "克什米尔": 1959,
    "妥协": 1960,
    "满足": 1961,
    "印度": 1962,
    "领土": 1963,
    "减少": 1964,
    "好事": 1965,
    "出身": 1966,
    "帮助": 1967,
    "缓解": 1968,
    "边缘化": 1969,
    "极端主义": 1970,
    "变弱": 1971,
    "阿拉伯": 1972,
    "父亲": 1973,
    "拉各斯": 1974,
    "儿子": 1975,
    "做出": 1976,
    "后者": 1977,
    "飞往": 1978,
    "航班": 1979,
    "引爆": 1980,
    "炸弹": 1981,
    "例子": 1982,
    "父母": 1983,
    "教师": 1984,
    "来源": 1985,
    "枯竭": 1986,
    "执法": 1987,
    "部门": 1988,
    "配合": 1989,
    "传统": 1990,
    "先": 1991,
    "合法性": 1992,
    "成立": 1993,
    "欢迎": 1994,
    "英国首相": 1995,
    "卡梅伦": 1996,
    "一代人": 1997,
    "各": 1998,
    "800": 1999,
    "亿英镑": 2000,
    "850": 2001,
    "等待": 2002,
    "多哈": 2003,
    "回合": 2004,
    "不耐烦": 2005,
    "双边": 2006,
    "天": 2007,
    "降": 2008,
    "当下": 2009,
    "伤害": 2010,
    "发展中国家": 2011,
    "携手": 2012,
    "保护": 2013,
    "方": 2014,
    "契约": 2015,
    "兴奋": 2016,
    "强制性": 2017,
    "产品": 2018,
    "壁垒": 2019,
    "强调": 2020,
    "关注": 2021,
    "关税": 2022,
    "低": 2023,
    "不到": 2024,
    "5": 2025,
    "优惠": 2026,
    "严酷": 2027,
    "这里": 2028,
    "第三国": 2029,
    "企业": 2030,
    "选择": 2031,
    "取决于": 2032,
    "设置": 2033,
    "互相承认": 2034,
    "第一种": 2035,
    "世界各地": 2036,
    "生产者": 2037,
    "规模": 2038,
    "场合": 2039,
    "原先": 2040,
    "苛刻": 2041,
    "适用": 2042,
    "出口国": 2043,
    "供应商": 2044,
    "合规": 2045,
    "通常": 2046,
    "各不相同": 2047,
    "高标准": 2048,
    "末": 2049,
    "黄曲霉素": 2050,
    "成分": 2051,
    "族": 2052,
    "八个": 2053,
    "意大利": 2054,
    "荷兰": 2055,
    "国家队": 2056,
    "谷物": 2057,
    "干": 2058,
    "6.7": 2059,
    "亿美元": 2060,
    "若": 2061,
    "评估": 2062,
    "不太": 2063,
    "那种": 2064,
    "自由化": 2065,
    "马来西亚": 2066,
    "电视": 2067,
    "生产商": 2068,
    "然后": 2069,
    "欧美": 2070,
    "两地": 2071,
    "销售": 2072,
    "享受": 2073,
    "排除": 2074,
    "来源国": 2075,
    "此前": 2076,
    "不少": 2077,
    "专业": 2078,
    "约束": 2079,
    "大有": 2080,
    "获准": 2081,
    "葡萄牙": 2082,
    "出售": 2083,
    "巴西": 2084,
    "执照": 2085,
    "工程师": 2086,
    "会计师": 2087,
    "各自": 2088,
    "执业": 2089,
    "迫使": 2090,
    "官僚主义": 2091,
    "流程": 2092,
    "不利于": 2093,
    "在外": 2094,
    "一体化": 2095,
    "免受": 2096,
    "国际法": 2097,
    "同意": 2098,
    "其次": 2099,
    "原始": 2100,
    "中较": 2101,
    "脱离": 2102,
    "现行": 2103,
    "国际标准": 2104,
    "这两点": 2105,
    "带": 2106,
    "追踪": 2107,
    "美": 2108,
    "观": 2109,
    "北京": 2110,
    "7": 2111,
    "以前": 2112,
    "净": 2113,
    "外债": 2114,
    "比率": 2115,
    "上升": 2116,
    "经常": 2117,
    "赤字": 2118,
    "急剧": 2119,
    "上涨": 2120,
    "设想": 2121,
    "现实": 2122,
    "本次": 2123,
    "源自": 2124,
    "次级": 2125,
    "贷款": 2126,
    "当即": 2127,
    "1930": 2128,
    "最为": 2129,
    "之所以": 2130,
    "背后": 2131,
    "驱动力": 2132,
    "总": 2133,
    "快速增长": 2134,
    "注意力": 2135,
    "放在": 2136,
    "忽视": 2137,
    "家庭": 2138,
    "抵押": 2139,
    "消费者": 2140,
    "可持续性": 2141,
    "给予": 2142,
    "两项": 2143,
    "90%": 2144,
    "以上": 2145,
    "24": 2146,
    "组成部分": 2147,
    "资金来源": 2148,
    "大不相同": 2149,
    "各个": 2150,
    "资助": 2151,
    "关联": 2152,
    "两点": 2153,
    "某种程度": 2154,
    "互换": 2155,
    "原本": 2156,
    "用途": 2157,
    "多余": 2158,
    "填补": 2159,
    "某": 2160,
    "一部分": 2161,
    "之后": 2162,
    "储蓄": 2163,
    "放弃": 2164,
    "偿还": 2165,
    "缺口": 2166,
    "财年": 2167,
    "美联储": 2168,
    "主席": 2169,
    "伯南克": 2170,
    "宣称": 2171,
    "偏好": 2172,
    "避险": 2173,
    "升值": 2174,
    "巩固": 2175,
    "私人": 2176,
    "去": 2177,
    "杠杆": 2178,
    "化": 2179,
    "驱动": 2180,
    "为了": 2181,
    "负面影响": 2182,
    "财政政策": 2183,
    "大力": 2184,
    "干预": 2185,
    "财政状况": 2186,
    "再度": 2187,
    "针对": 2188,
    "焦点": 2189,
    "转移": 2190,
    "外部": 2191,
    "就业": 2192,
    "对此": 2193,
    "制定者": 2194,
    "一方面": 2195,
    "促进": 2196,
    "透过": 2197,
    "提升": 2198,
    "贬值": 2199,
    "在短期内": 2200,
    "迅速": 2201,
    "债券": 2202,
    "不已": 2203,
    "外国人": 2204,
    "预算赤字": 2205,
    "得不到": 2206,
    "外国": 2207,
    "收益率": 2208,
    "转向": 2209,
    "哪": 2210,
    "盈余": 2211,
    "极为重要": 2212,
    "国债": 2213,
    "获取": 2214,
    "理解": 2215,
    "总是": 2216,
    "中美": 2217,
    "大肆": 2218,
    "抱怨": 2219,
    "此": 2220,
    "不愿": 2221,
    "双边贸易": 2222,
    "持有": 2223,
    "极低": 2224,
    "流失": 2225,
    "胡锦涛": 2226,
    "之行": 2227,
    "两国": 2228,
    "更富": 2229,
    "建设性": 2230,
    "联盟": 2231,
    "第一步": 2232,
    "布鲁塞尔": 2233,
    "查尔斯": 2234,
    "古": 2235,
    "Charles": 2236,
    "名言": 2237,
    "生而": 2238,
    "死": 2239,
    "民族": 2240,
    "不得不": 2241,
    "母国": 2242,
    "出手": 2243,
    "正好": 2244,
    "储蓄银行": 2245,
    "超级": 2246,
    "地产": 2247,
    "提供者": 2248,
    "变为": 2249,
    "快要": 2250,
    "事关": 2251,
    "症状": 2252,
    "层面": 2253,
    "监管者": 2254,
    "最小化": 2255,
    "本能": 2256,
    "之": 2257,
    "所在": 2258,
    "国外": 2259,
    "抵触": 2260,
    "直到": 2261,
    "当局": 2262,
    "该国": 2263,
    "暂时性": 2264,
    "忽略": 2265,
    "最初": 2266,
    "浮现": 2267,
    "财政部长": 2268,
    "最小": 2269,
    "救援": 2270,
    "不难": 2271,
    "预料": 2272,
    "国家级": 2273,
    "视而不见": 2274,
    "清算": 2275,
    "资不抵债": 2276,
    "自行": 2277,
    "承担": 2278,
    "自然而然": 2279,
    "大体上": 2280,
    "各自为政": 2281,
    "局面": 2282,
    "不无道理": 2283,
    "新近": 2284,
    "权限": 2285,
    "日常": 2286,
    "根据": 2287,
    "道路": 2288,
    "很快": 2289,
    "稳定性": 2290,
    "峰会": 2291,
    "修正": 2292,
    "职能": 2293,
    "移交": 2294,
    "欧洲央行": 2295,
    "重要性": 2296,
    "牢固": 2297,
    "成": 2298,
    "之选": 2299,
    "早已": 2300,
    "起": 2301,
    "判断": 2302,
    "稳健": 2303,
    "抓": 2304,
    "收场": 2305,
    "行使": 2306,
    "过程": 2307,
    "视野": 2308,
    "问问": 2309,
    "坐落于": 2310,
    "受困": 2311,
    "大型": 2312,
    "总部": 2313,
    "便": 2314,
    "拿": 2315,
    "设在": 2316,
    "吧": 2317,
    "这家": 2318,
    "设有": 2319,
    "一家": 2320,
    "分行": 2321,
    "手握": 2322,
    "这笔": 2323,
    "流动性": 2324,
    "内部": 2325,
    "操作": 2326,
    "充当": 2327,
    "对立": 2328,
    "中立": 2329,
    "仲裁者": 2330,
    "合适": 2331,
    "基金": 2332,
    "尚未": 2333,
    "乃": 2334,
    "出台": 2335,
    "后续": 2336,
    "增量": 2337,
    "加快": 2338,
    "安倍": 2339,
    "新一轮": 2340,
    "东京": 2341,
    "14": 2342,
    "决定性": 2343,
    "日本": 2344,
    "一面": 2345,
    "安倍晋三": 2346,
    "宏观经济": 2347,
    "投票率": 2348,
    "较": 2349,
    "这类": 2350,
    "事务": 2351,
    "技术性": 2352,
    "本质": 2353,
    "回到": 2354,
    "轨道": 2355,
    "箭": 2356,
    "两年": 2357,
    "立刻": 2358,
    "回应": 2359,
    "宽松": 2360,
    "效应": 2361,
    "股票市场": 2362,
    "市值": 2363,
    "翻": 2364,
    "一倍": 2365,
    "日元": 2366,
    "近": 2367,
    "三分之一": 2368,
    "原来": 2369,
    "80": 2370,
    "兑": 2371,
    "120": 2372,
    "蓬勃发展": 2373,
    "令人鼓舞": 2374,
    "跟": 2375,
    "反映": 2376,
    "形势": 2377,
    "十分": 2378,
    "失业率": 2379,
    "职位": 2380,
    "求职者": 2381,
    "无可否认": 2382,
    "挫折": 2383,
    "第三季度": 2384,
    "收缩": 2385,
    "消费税": 2386,
    "5%": 2387,
    "提到": 2388,
    "归罪于": 2389,
    "遵从": 2390,
    "日本民主党": 2391,
    "法律": 2392,
    "而已": 2393,
    "两支": 2394,
    "旨在": 2395,
    "顺利": 2396,
    "飞行": 2397,
    "此次": 2398,
    "幅度": 2399,
    "过大": 2400,
    "反而": 2401,
    "阻碍": 2402,
    "增税": 2403,
    "逐渐": 2404,
    "产量": 2405,
    "接近": 2406,
    "无效": 2407,
    "第三支": 2408,
    "生产力": 2409,
    "类": 2410,
    "要点": 2411,
    "管制": 2412,
    "繁琐": 2413,
    "以致": 2414,
    "开设": 2415,
    "一所": 2416,
    "医学院": 2417,
    "花费": 2418,
    "通往": 2419,
    "便利": 2420,
    "转接": 2421,
    "受到限制": 2422,
    "经济繁荣": 2423,
    "日本政府": 2424,
    "加紧": 2425,
    "该项": 2426,
    "涵盖": 2427,
    "越南": 2428,
    "广大": 2429,
    "区域": 2430,
    "农业": 2431,
    "敏感": 2432,
    "蔬菜": 2433,
    "消费品": 2434,
    "本国": 2435,
    "老龄化": 2436,
    "制约": 2437,
    "队伍": 2438,
    "女性": 2439,
    "融入": 2440,
    "大军": 2441,
    "参与率": 2442,
    "税率": 2443,
    "日渐": 2444,
    "激烈": 2445,
    "外国投资": 2446,
    "驱使": 2447,
    "现金": 2448,
    "税收收入": 2449,
    "兑现": 2450,
    "全面": 2451,
    "牺牲": 2452,
    "承受": 2453,
    "艰难": 2454,
    "一步": 2455,
    "既得利益": 2456,
    "阶层": 2457,
    "政界": 2458,
    "商界": 2459,
    "享有": 2460,
    "特殊": 2461,
    "政治家": 2462,
    "纳税人": 2463,
    "识别": 2464,
    "中来": 2465,
    "路": 2466,
    "团体": 2467,
    "一道": 2468,
    "不要": 2469,
    "迷失": 2470,
    "日本首相": 2471,
    "不久": 2472,
    "振兴": 2473,
    "此后": 2474,
    "艰巨": 2475,
    "公共政策": 2476,
    "单枪匹马": 2477,
    "病": 2478,
    "极其": 2479,
    "错失": 2480,
    "劳动": 2481,
    "近乎": 2482,
    "标志性": 2483,
    "制造业": 2484,
    "运输设备": 2485,
    "劳动生产率": 2486,
    "大约": 2487,
    "一半": 2488,
    "2025": 2489,
    "1.3": 2490,
    "连续": 2491,
    "第三个": 2492,
    "不利": 2493,
    "财政收入": 2494,
    "全民": 2495,
    "退休金": 2496,
    "福利": 2497,
    "能否": 2498,
    "场所": 2499,
    "采用": 2500,
    "业务": 2501,
    "意愿": 2502,
    "日本公司": 2503,
    "决不能": 2504,
    "坐等": 2505,
    "不必": 2506,
    "情形": 2507,
    "瓶颈": 2508,
    "根深蒂固": 2509,
    "生意经": 2510,
    "麦肯锡": 2511,
    "研究所": 2512,
    "Global": 2513,
    "Institute": 2514,
    "详细": 2515,
    "考察": 2516,
    "零售业": 2517,
    "服务业": 2518,
    "业": 2519,
    "无不": 2520,
    "最快": 2521,
    "海外": 2522,
    "不仅仅": 2523,
    "卖": 2524,
    "广阔": 2525,
    "重组": 2526,
    "客户": 2527,
    "决心": 2528,
    "据此": 2529,
    "封闭": 2530,
    "研发": 2531,
    "进来": 2532,
    "营销": 2533,
    "定价": 2534,
    "人才": 2535,
    "开发": 2536,
    "竞争": 2537,
    "一致性": 2538,
    "数字化": 2539,
    "新一代": 2540,
    "数据分析": 2541,
    "迈进": 2542,
    "从中": 2543,
    "智能": 2544,
    "机器人": 2545,
    "短缺": 2546,
    "制造商": 2547,
    "联网": 2548,
    "代替": 2549,
    "流水线": 2550,
    "业绩": 2551,
    "纪律": 2552,
    "解放": 2553,
    "收购": 2554,
    "股东": 2555,
    "高管": 2556,
    "挂钩": 2557,
    "薪酬": 2558,
    "效仿": 2559,
    "提拔": 2560,
    "年轻": 2561,
    "多样化": 2562,
    "新思维": 2563,
    "注入": 2564,
    "更快": 2565,
    "路径": 2566,
    "竞争者": 2567,
    "五六十年代": 2568,
    "效率": 2569,
    "生产流程": 2570,
    "翻一番": 2571,
    "最佳": 2572,
    "实践": 2573,
    "余下": 2574,
    "空缺": 2575,
    "大局观": 2576,
    "细节": 2577,
    "结合": 2578,
    "创新性": 2579,
    "渗透": 2580,
    "设备": 2581,
    "仔细": 2582,
    "检视": 2583,
    "经营": 2584,
    "低效": 2585,
    "快": 2586,
    "流": 2587,
    "数十亿": 2588,
    "突破": 2589,
    "潮": 2590,
    "转化": 2591,
    "轨迹": 2592,
    "新德里": 2593,
    "讨好": 2594,
    "四年": 2595,
    "会晤": 2596,
    "家乡": 2597,
    "温泉": 2598,
    "接待": 2599,
    "倒": 2600,
    "送": 2601,
    "外交": 2602,
    "姿态": 2603,
    "大局": 2604,
    "定位": 2605,
    "制衡": 2606,
    "紧密": 2607,
    "信任": 2608,
    "野心": 2609,
    "归还": 2610,
    "千岛群岛": 2611,
    "丰富": 2612,
    "北方四岛": 2613,
    "1945": 2614,
    "广岛": 2615,
    "投": 2616,
    "原子弹": 2617,
    "占领": 2618,
    "四个": 2619,
    "岛屿": 2620,
    "交换": 2621,
    "被忽视": 2622,
    "多重": 2623,
    "为首": 2624,
    "制裁": 2625,
    "2014": 2626,
    "克里米亚": 2627,
    "与其": 2628,
    "越": 2629,
    "越近": 2630,
    "缔结": 2631,
    "强硬": 2632,
    "讨价还价": 2633,
    "防御": 2634,
    "部署": 2635,
    "本月": 2636,
    "前夕": 2637,
    "领土问题": 2638,
    "油价": 2639,
    "预计": 2640,
    "让步": 2641,
    "唯恐": 2642,
    "玷污": 2643,
    "背景": 2644,
    "争议": 2645,
    "破灭": 2646,
    "68": 2647,
    "份": 2648,
    "回国": 2649,
    "惊讶": 2650,
    "象征性": 2651,
    "实质性": 2652,
    "一份": 2653,
    "25": 2654,
    "远东": 2655,
    "主管": 2656,
    "彼得": 2657,
    "Peter": 2658,
    "南": 2659,
    "纳税": 2660,
    "等于": 2661,
    "司法": 2662,
    "管辖权": 2663,
    "吞并": 2664,
    "第一位": 2665,
    "G7": 2666,
    "眼下": 2667,
    "克里姆林宫": 2668,
    "渴望": 2669,
    "信号": 2670,
    "最新": 2671,
    "小": 2672,
    "签署": 2673,
    "60": 2674,
    "周年": 2675,
    "这份": 2676,
    "1960": 2677,
    "军事设施": 2678,
    "担忧": 2679,
    "跳出": 2680,
    "领导": 2681,
    "不受": 2682,
    "管辖": 2683,
    "敦促": 2684,
    "主权": 2685,
    "至于": 2686,
    "满意": 2687,
    "三": 2688,
    "习惯": 2689,
    "礼物": 2690,
    "送给": 2691,
    "一只": 2692,
    "伴侣": 2693,
    "基本上": 2694,
    "打": 2695,
    "水漂": 2696,
    "深化": 2697,
    "当选": 2698,
    "缓和": 2699,
    "共识": 2700,
    "香港": 2701,
    "回": 2702,
    "想起": 2703,
    "到访": 2704,
    "1967": 2705,
    "夏天": 2706,
    "穷学生": 2707,
    "分割": 2708,
    "艰苦": 2709,
    "统一": 2710,
    "之下": 2711,
    "生机勃勃": 2712,
    "思维": 2713,
    "中心": 2714,
    "for": 2715,
    "New": 2716,
    "Economic": 2717,
    "适当": 2718,
    "议题": 2719,
    "贡献": 2720,
    "本人": 2721,
    "参加": 2722,
    "主题": 2723,
    "范式": 2724,
    "失落": 2725,
    "位": 2726,
    "科学家": 2727,
    "生态": 2728,
    "学者": 2729,
    "齐聚一堂": 2730,
    "讨论": 2731,
    "升高": 2732,
    "紊乱": 2733,
    "思考": 2734,
    "对应": 2735,
    "新古典主义": 2736,
    "失效": 2737,
    "诺贝尔经济学奖": 2738,
    "得主": 2739,
    "阿": 2740,
    "会上": 2741,
    "智力": 2742,
    "始于": 2743,
    "贷": 2744,
    "专业化": 2745,
    "碎片": 2746,
    "高度": 2747,
    "转变": 2748,
    "原理": 2749,
    "中间": 2750,
    "相比之下": 2751,
    "东方": 2752,
    "溯": 2753,
    "实用主义": 2754,
    "出发": 2755,
    "推理": 2756,
    "猜想": 2757,
    "为例": 2758,
    "撰写": 2759,
    "特定": 2760,
    "演化": 2761,
    "理论家": 2762,
    "苏格兰": 2763,
    "移居": 2764,
    "殖民": 2765,
    "无限": 2766,
    "城市化": 2767,
    "社会秩序": 2768,
    "政治经济": 2769,
    "物理学": 2770,
    "加以": 2771,
    "预先": 2772,
    "均衡": 2773,
    "总能": 2774,
    "自我": 2775,
    "纠正": 2776,
    "瘫痪": 2777,
    "约翰": 2778,
    "梅纳德": 2779,
    "凯恩斯": 2780,
    "John": 2781,
    "Maynard": 2782,
    "Keynes": 2783,
    "失业问题": 2784,
    "产出": 2785,
    "差距": 2786,
    "重视": 2787,
    "1970": 2788,
    "总体": 2789,
    "学派": 2790,
    "一张": 2791,
    "实体": 2792,
    "说服": 2793,
    "科技": 2794,
    "分布": 2795,
    "古典": 2796,
    "意料之外": 2797,
    "发达国家": 2798,
    "70": 2799,
    "亿": 2800,
    "中有": 2801,
    "40": 2802,
    "中等": 2803,
    "状态": 2804,
    "催生": 2805,
    "整合": 2806,
    "转换": 2807,
    "早": 2808,
    "1987": 2809,
    "重建": 2810,
    "原": 2811,
    "之上": 2812,
    "管治": 2813,
    "…": 2814,
    "上下": 2815,
    "不可避免": 2816,
    "体制": 2817,
    "往往": 2818,
    "数十年": 2819,
    "这项": 2820,
    "多极化": 2821,
    "互动": 2822,
    "正": 2823,
    "见证": 2824,
    "现象": 2825,
    "本地": 2826,
    "分化": 2827,
    "适应性": 2828,
    "左右摇摆": 2829,
    "哲学家": 2830,
    "预见": 2831,
    "正义": 2832,
    "集权": 2833,
    "达到": 2834,
    "势必": 2835,
    "扩张": 2836,
    "相容": 2837,
    "约瑟夫": 2838,
    "Joseph": 2839,
    "创造性": 2840,
    "涌现": 2841,
    "中央银行": 2842,
    "保持稳定": 2843,
    "信贷": 2844,
    "通缩": 2845,
    "并存": 2846,
    "既有": 2847,
    "前所未有": 2848,
    "不断扩大": 2849,
    "科技进步": 2850,
    "优秀": 2851,
    "和谐": 2852,
    "搭便车": 2853,
    "梦想": 2854,
    "天堂": 2855,
    "自然环境": 2856,
    "子孙后代": 2857,
    "福祉": 2858,
    "印钞": 2859,
    "推迟": 2860,
    "阵痛": 2861,
    "既得利益者": 2862,
    "年前": 2863,
    "用词": 2864,
    "近几年来": 2865,
    "访日": 2866,
    "游客": 2867,
    "数量": 2868,
    ",": 2869,
    "新高": 2870,
    "29": 2871,
    "大踏步": 2872,
    "一百年": 2873,
    "诺贝尔奖": 2874,
    "诗人": 2875,
    "泰戈尔": 2876,
    "曾经": 2877,
    "名人": 2878,
    "纷纷": 2879,
    "来到": 2880,
    "旅客": 2881,
    "学会": 2882,
    "意思": 2883,
    "斯米": 2884,
    "马赛": 2885,
    "全部": 2886,
    "表达": 2887,
    "对不起": 2888,
    "要说": 2889,
    "无数次": 2890,
    "一点点": 2891,
    "陌生人": 2892,
    "致歉": 2893,
    "真切": 2894,
    "之情": 2895,
    "周年纪念": 2896,
    "讲话": 2897,
    "著名": 2898,
    "意见": 2899,
    "基础": 2900,
    "话题": 2901,
    "绝非": 2902,
    "首位": 2903,
    "无数": 2904,
    "诚挚": 2905,
    "忏悔": 2906,
    "二十年": 2907,
    "社会党": 2908,
    "侵略": 2909,
    "苦难": 2910,
    "接着": 2911,
    "深深": 2912,
    "受害者": 2913,
    "小泉": 2914,
    "纯一": 2915,
    "郎": 2916,
    "重申": 2917,
    "人道主义": 2918,
    "热爱": 2919,
    "全人类": 2920,
    "直白": 2921,
    "所作所为": 2922,
    "印象": 2923,
    "不难理解": 2924,
    "后代": 2925,
    "恩怨": 2926,
    "声称": 2927,
    "道歉": 2928,
    "一再": 2929,
    "保证": 2930,
    "便是": 2931,
    "动机": 2932,
    "否认": 2933,
    "刻画": 2934,
    "更有甚者": 2935,
    "军国主义": 2936,
    "不可不": 2937,
    "谓": 2938,
    "七十年": 2939,
    "成员": 2940,
    "质问": 2941,
    "祖国": 2942,
    "究竟": 2943,
    "多长时间": 2944,
    "一条": 2945,
    "推特": 2946,
    "强烈": 2947,
    "今年年初": 2948,
    "第三": 2949,
    "观察者": 2950,
    "强大": 2951,
    "哪怕": 2952,
    "之久": 2953,
    "友邦": 2954,
    "盟国": 2955,
    "超越": 2956,
    "战时": 2957,
    "如": 2958,
    "原谅": 2959,
    "1998": 2960,
    "韩国": 2961,
    "对前": 2962,
    "印度尼西亚": 2963,
    "菲律宾": 2964,
    "按": 2965,
    "字面": 2966,
    "美好": 2967,
    "无比": 2968,
    "小农": 2969,
    "八国集团": 2970,
    "不久前": 2971,
    "拉": 2972,
    "200": 2973,
    "饥饿": 2974,
    "贫困": 2975,
    "历史性": 2976,
    "认真": 2977,
    "粮食": 2978,
    "生产": 2979,
    "大幅度": 2980,
    "教育": 2981,
    "基础设施": 2982,
    "千年": 2983,
    "半数": 2984,
    "2002": 2985,
    "至": 2986,
    "2006": 2987,
    "联合国": 2988,
    "秘书长": 2989,
    "科菲": 2990,
    "安南": 2991,
    "项目": 2992,
    "一词": 2993,
    "拉美": 2994,
    "耕种": 2995,
    "土地": 2996,
    "公顷": 2997,
    "合": 2998,
    "2.5": 2999,
    "英亩": 3000,
    "农民": 3001,
    "代名词": 3002,
    "颇具": 3003,
    "讽刺": 3004,
    "意味": 3005,
    "隶属于": 3006,
    "行列": 3007,
    "需": 3008,
    "高产": 3009,
    "种子": 3010,
    "化肥": 3011,
    "灌溉": 3012,
    "工具": 3013,
    "农作物": 3014,
    "匮乏": 3015,
    "生计": 3016,
    "低下": 3017,
    "反过来": 3018,
    "恶性循环": 3019,
    "陷阱": 3020,
    "两位": 3021,
    "坦": 3022,
    "工作组": 3023,
    "结论": 3024,
    "农业投入": 3025,
    "大幅": 3026,
    "粮食产量": 3027,
    "此项": 3028,
    "捐助国": 3029,
    "2004": 3030,
    "呼吁": 3031,
    "绿色革命": 3032,
    "现任": 3033,
    "潘基文": 3034,
    "付出": 3035,
    "潘": 3036,
    "反复强调": 3037,
    "能源危机": 3038,
    "离不开": 3039,
    "巴拉克": 3040,
    "总理": 3041,
    "何塞": 3042,
    "路易斯": 3043,
    "萨": 3044,
    "帕特罗": 3045,
    "澳大利亚": 3046,
    "陆克文": 3047,
    "银行行长": 3048,
    "佐": 3049,
    "议员": 3050,
    "伊斯": 3051,
    "其他人": 3052,
    "收到": 3053,
    "发放": 3054,
    "补贴": 3055,
    "有时": 3056,
    "免费": 3057,
    "持续性": 3058,
    "农户": 3059,
    "积累": 3060,
    "土壤": 3061,
    "养分": 3062,
    "家畜": 3063,
    "子女": 3064,
    "小额": 3065,
    "当地": 3066,
    "自有": 3067,
    "资信": 3068,
    "必要性": 3069,
    "实际操作": 3070,
    "官僚": 3071,
    "争夺": 3072,
    "经费": 3073,
    "尽可能": 3074,
    "用于": 3075,
    "咨询": 3076,
    "昂贵": 3077,
    "看重": 3078,
    "家": 3079,
    "款项": 3080,
    "收回": 3081,
    "集中": 3082,
    "交给": 3083,
    "一两家": 3084,
    "顺理成章": 3085,
    "世界银行": 3086,
    "数十亿美元": 3087,
    "饥荒": 3088,
    "行动计划": 3089,
    "打算": 3090,
    "捐助": 3091,
    "小组": 3092,
    "国家计划": 3093,
    "到位": 3094,
    "方法": 3095,
    "有着": 3096,
    "不错": 3097,
    "案例": 3098,
    "其一": 3099,
    "疫苗": 3100,
    "免疫": 3101,
    "艾滋病": 3102,
    "肺结核": 3103,
    "疟疾": 3104,
    "致命": 3105,
    "两家": 3106,
    "挽救": 3107,
    "数百万": 3108,
    "高效": 3109,
    "铺平": 3110,
    "富裕": 3111,
    "展开": 3112,
    "常常": 3113,
    "贫困人口": 3114,
    "提供援助": 3115,
    "有远见": 3116,
    "八国": 3117,
    "绕过": 3118,
    "16": 3119,
    "两名": 3120,
    "男子": 3121,
    "正试图": 3122,
    "闯入": 3123,
    "马萨诸塞州": 3124,
    "坎布里奇": 3125,
    "高尚": 3126,
    "住宅区": 3127,
    "一栋": 3128,
    "豪宅": 3129,
    "电话": 3130,
    "一名": 3131,
    "立即": 3132,
    "赶到": 3133,
    "黑人": 3134,
    "那个": 3135,
    "说明": 3136,
    "身份": 3137,
    "房门": 3138,
    "哈佛": 3139,
    "出示": 3140,
    "打扰": 3141,
    "歧视": 3142,
    "那位": 3143,
